{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "\n": 4,
      "!": 5,
      ".": 6,
      "?": 7,
      "a": 8,
      "b": 9,
      "c": 10,
      "d": 11,
      "e": 12,
      "f": 13,
      "g": 14,
      "h": 15,
      "i": 16,
      "j": 17,
      "k": 18,
      "l": 19,
      "m": 20,
      "n": 21,
      "o": 22,
      "p": 23,
      "q": 24,
      "r": 25,
      "s": 26,
      "t": 27,
      "u": 28,
      "v": 29,
      "w": 30,
      "x": 31,
      "y": 32,
      "z": 33,
      "▁": 34,
      "▁.": 35,
      "▁.\n": 36,
      "▁i": 37,
      "re": 38,
      "▁a": 39,
      "▁t": 40,
      "he": 41,
      "▁m": 42,
      "ou": 43,
      "▁s": 44,
      "▁re": 45,
      "▁y": 46,
      "▁you": 47,
      "in": 48,
      "ing": 49,
      "▁w": 50,
      "▁he": 51,
      "er": 52,
      "▁n": 53,
      "▁to": 54,
      "▁no": 55,
      "▁the": 56,
      "▁f": 57,
      "▁o": 58,
      "ed": 59,
      "▁not": 60,
      "▁g": 61,
      "▁b": 62,
      "▁is": 63,
      "▁we": 64,
      "or": 65,
      "▁c": 66,
      "ll": 67,
      "en": 68,
      "▁h": 69,
      "at": 70,
      "▁she": 71,
      "▁l": 72,
      "ver": 73,
      "▁d": 74,
      "is": 75,
      "on": 76,
      "ar": 77,
      "▁are": 78,
      "▁p": 79,
      "an": 80,
      "very": 81,
      "▁th": 82,
      "▁of": 83,
      "it": 84,
      "▁go": 85,
      "▁very": 86,
      "▁am": 87,
      "st": 88,
      "▁in": 89,
      "▁they": 90,
      "ri": 91,
      "le": 92,
      "ad": 93,
      "▁st": 94,
      "om": 95,
      "et": 96,
      "ve": 97,
      "▁for": 98,
      "ra": 99,
      "ic": 100,
      "▁be": 101,
      "▁going": 102,
      "▁an": 103,
      "gh": 104,
      "▁su": 105,
      "▁e": 106,
      "▁u": 107,
      "id": 108,
      "▁all": 109,
      "ent": 110,
      "king": 111,
      "ay": 112,
      "▁on": 113,
      "ly": 114,
      "ry": 115,
      "▁my": 116,
      "ss": 117,
      "al": 118,
      "all": 119,
      "▁at": 120,
      "pp": 121,
      "ght": 122,
      "out": 123,
      "od": 124,
      "ld": 125,
      "im": 126,
      "▁me": 127,
      "▁ha": 128,
      "ch": 129,
      "▁al": 130,
      "red": 131,
      "ith": 132,
      "▁as": 133,
      "▁j": 134,
      "▁with": 135,
      "ro": 136,
      "▁lo": 137,
      "her": 138,
      "▁here": 139,
      "ea": 140,
      "▁that": 141,
      "ous": 142,
      "ble": 143,
      "▁good": 144,
      "us": 145,
      "am": 146,
      "▁your": 147,
      "one": 148,
      "un": 149,
      "es": 150,
      "ul": 151,
      "ut": 152,
      "ct": 153,
      "▁sor": 154,
      "ust": 155,
      "end": 156,
      "ist": 157,
      "▁so": 158,
      "ill": 159,
      "▁sorry": 160,
      "▁li": 161,
      "ee": 162,
      "ally": 163,
      "ir": 164,
      "ot": 165,
      "▁wor": 166,
      "▁too": 167,
      "▁this": 168,
      "▁gl": 169,
      "ome": 170,
      "▁ab": 171,
      "ppy": 172,
      "▁glad": 173,
      "▁do": 174,
      "ting": 175,
      "▁k": 176,
      "▁fri": 177,
      "ck": 178,
      "▁happy": 179,
      "▁it": 180,
      "▁ri": 181,
      "ired": 182,
      "rou": 183,
      "▁sh": 184,
      "▁than": 185,
      "▁stu": 186,
      "▁af": 187,
      "ke": 188,
      "▁old": 189,
      "▁tom": 190,
      "▁ch": 191,
      "▁friend": 192,
      "▁now": 193,
      "ive": 194,
      "ow": 195,
      "ain": 196,
      "ving": 197,
      "ful": 198,
      "▁him": 199,
      "▁about": 200,
      "▁un": 201,
      "▁out": 202,
      "▁de": 203,
      "ays": 204,
      "?\n": 205,
      "▁?\n": 206,
      "ter": 207,
      "▁aren": 208,
      "ce": 209,
      "▁ne": 210,
      "raid": 211,
      "▁afraid": 212,
      "▁tired": 213,
      "ind": 214,
      "▁sure": 215,
      "as": 216,
      "ion": 217,
      "ol": 218,
      "▁right": 219,
      "▁really": 220,
      "oking": 221,
      "▁bus": 222,
      "▁en": 223,
      "ard": 224,
      "▁still": 225,
      "▁one": 226,
      "▁con": 227,
      "▁busy": 228,
      "▁see": 229,
      "▁read": 230,
      "ate": 231,
      "▁just": 232,
      "se": 233,
      "▁tea": 234,
      "▁her": 235,
      "▁any": 236,
      "il": 237,
      "▁his": 238,
      "ore": 239,
      "te": 240,
      "ried": 241,
      "ong": 242,
      "ways": 243,
      "▁always": 244,
      "▁com": 245,
      "hing": 246,
      "▁up": 247,
      "fe": 248,
      "ress": 249,
      "ight": 250,
      "▁get": 251,
      "▁stud": 252,
      "ying": 253,
      "▁us": 254,
      "▁looking": 255,
      "▁sm": 256,
      "ers": 257,
      "ge": 258,
      "▁r": 259,
      "▁bo": 260,
      "▁co": 261,
      "ast": 262,
      "mp": 263,
      "ted": 264,
      "ish": 265,
      "▁ex": 266,
      "ig": 267,
      "ious": 268,
      "ning": 269,
      "▁wh": 270,
      "▁fre": 271,
      "▁by": 272,
      "▁ready": 273,
      "ty": 274,
      "▁mar": 275,
      "▁home": 276,
      "cher": 277,
      "gry": 278,
      "lp": 279,
      "rom": 280,
      "▁sa": 281,
      "▁help": 282,
      "▁pre": 283,
      "▁teacher": 284,
      "ur": 285,
      "our": 286,
      "▁sp": 287,
      "art": 288,
      "ear": 289,
      "▁tall": 290,
      "▁youn": 291,
      "▁di": 292,
      "!\n": 293,
      "ger": 294,
      "▁!\n": 295,
      "▁man": 296,
      "ice": 297,
      "ame": 298,
      "▁being": 299,
      "aking": 300,
      "os": 301,
      "rong": 302,
      "▁tal": 303,
      "▁from": 304,
      "▁pl": 305,
      "▁getting": 306,
      "able": 307,
      "der": 308,
      "▁tim": 309,
      "▁fin": 310,
      "▁cl": 311,
      "▁and": 312,
      "and": 313,
      "ack": 314,
      "▁res": 315,
      "ick": 316,
      "▁student": 317,
      "qu": 318,
      "ant": 319,
      "iting": 320,
      "ild": 321,
      "ated": 322,
      "▁pro": 323,
      "▁have": 324,
      "▁married": 325,
      "▁imp": 326,
      "▁dis": 327,
      "▁alone": 328,
      "▁kind": 329,
      "ak": 330,
      "zy": 331,
      "hed": 332,
      "ating": 333,
      "▁child": 334,
      "ressed": 335,
      "▁ag": 336,
      "ather": 337,
      "aying": 338,
      "▁work": 339,
      "▁doing": 340,
      "ap": 341,
      "are": 342,
      "▁sw": 343,
      "▁prou": 344,
      "▁inte": 345,
      "▁proud": 346,
      "ep": 347,
      "▁ar": 348,
      "▁lea": 349,
      "ell": 350,
      "▁wa": 351,
      "▁po": 352,
      "lf": 353,
      "▁tra": 354,
      "▁dr": 355,
      "▁pers": 356,
      "▁like": 357,
      "▁comp": 358,
      "ough": 359,
      "▁sc": 360,
      "ort": 361,
      "▁inv": 362,
      "▁new": 363,
      "▁who": 364,
      "▁young": 365,
      "ok": 366,
      "thing": 367,
      "▁bot": 368,
      "▁hun": 369,
      "▁late": 370,
      "▁off": 371,
      "▁every": 372,
      "▁waiting": 373,
      "row": 374,
      "ny": 375,
      "▁gir": 376,
      "▁bl": 377,
      "▁bea": 378,
      "▁such": 379,
      "ff": 380,
      "ient": 381,
      "ris": 382,
      "▁back": 383,
      "▁sur": 384,
      "▁person": 385,
      "ling": 386,
      "▁yet": 387,
      "▁fa": 388,
      "arly": 389,
      "▁love": 390,
      "▁friends": 391,
      "▁hungry": 392,
      "day": 393,
      "est": 394,
      "more": 395,
      "▁aw": 396,
      "▁fo": 397,
      "▁anymore": 398,
      "ian": 399,
      "ved": 400,
      "rest": 401,
      "▁cle": 402,
      "▁liar": 403,
      "▁eng": 404,
      "▁beaut": 405,
      "lish": 406,
      "no": 407,
      "wn": 408,
      "▁over": 409,
      "▁gu": 410,
      "▁cra": 411,
      "▁working": 412,
      "▁pret": 413,
      "▁time": 414,
      "▁again": 415,
      "ru": 416,
      "▁ad": 417,
      "▁sick": 418,
      "ine": 419,
      "▁fam": 420,
      "▁fun": 421,
      "▁done": 422,
      "leep": 423,
      "etter": 424,
      "ward": 425,
      "▁our": 426,
      "▁qu": 427,
      "▁if": 428,
      "▁can": 429,
      "▁dan": 430,
      "ite": 431,
      "ited": 432,
      "ented": 433,
      "▁under": 434,
      "▁free": 435,
      "ible": 436,
      "▁try": 437,
      "▁fee": 438,
      "▁hard": 439,
      "▁lit": 440,
      "ching": 441,
      "▁sho": 442,
      "ake": 443,
      "ost": 444,
      "tle": 445,
      "▁tw": 446,
      "▁sing": 447,
      "▁big": 448,
      "aring": 449,
      "less": 450,
      "▁forward": 451,
      "▁interest": 452,
      "▁girl": 453,
      "ab": 454,
      "get": 455,
      "man": 456,
      "th": 457,
      "ther": 458,
      "ren": 459,
      "▁same": 460,
      "ract": 461,
      "▁att": 462,
      "▁pretty": 463,
      "ag": 464,
      "ob": 465,
      "uck": 466,
      "▁wat": 467,
      "▁will": 468,
      "▁bro": 469,
      "▁strong": 470,
      "▁early": 471,
      "▁only": 472,
      "▁worried": 473,
      "▁dead": 474,
      "▁used": 475,
      "▁little": 476,
      "iful": 477,
      "▁today": 478,
      "orrow": 479,
      "ation": 480,
      "ons": 481,
      "▁thin": 482,
      "▁tomorrow": 483,
      "▁enough": 484,
      "▁beautiful": 485,
      "ared": 486,
      "mb": 487,
      "nd": 488,
      "▁trou": 489,
      "▁more": 490,
      "▁sleep": 491,
      "▁year": 492,
      "▁car": 493,
      "▁la": 494,
      "app": 495,
      "de": 496,
      "ked": 497,
      "pris": 498,
      "▁bit": 499,
      "▁bad": 500,
      "▁well": 501,
      "▁leaving": 502,
      "▁surpris": 503,
      "▁years": 504,
      "pe": 505,
      "ert": 506,
      "▁but": 507,
      "rave": 508,
      "ute": 509,
      "▁coming": 510,
      "▁taller": 511,
      "osed": 512,
      "▁feeling": 513,
      "▁trouble": 514,
      "▁surprised": 515,
      "cce": 516,
      "▁making": 517,
      "ined": 518,
      "▁there": 519,
      "▁father": 520,
      "▁luck": 521,
      "▁supp": 522,
      "unk": 523,
      "ult": 524,
      "▁english": 525,
      "ced": 526,
      "ie": 527,
      "▁mo": 528,
      "▁sk": 529,
      "▁wrong": 530,
      "▁isn": 531,
      "iss": 532,
      "ished": 533,
      "ity": 534,
      "▁beh": 535,
      "ese": 536,
      "ctor": 537,
      "▁drunk": 538,
      "▁both": 539,
      "▁crazy": 540,
      "▁funny": 541,
      "▁trying": 542,
      "fi": 543,
      "ner": 544,
      "nch": 545,
      "oin": 546,
      "ure": 547,
      "▁v": 548,
      "▁mu": 549,
      "▁mad": 550,
      "▁gre": 551,
      "▁better": 552,
      "▁per": 553,
      "▁angry": 554,
      "▁job": 555,
      "eak": 556,
      "▁ru": 557,
      "▁french": 558,
      "▁swim": 559,
      "▁clever": 560,
      "▁interested": 561,
      "fied": 562,
      "iz": 563,
      "▁ac": 564,
      "▁sl": 565,
      "▁le": 566,
      "ise": 567,
      "▁ple": 568,
      "▁part": 569,
      "▁star": 570,
      "▁succe": 571,
      "▁having": 572,
      "▁doctor": 573,
      "ased": 574,
      "▁anything": 575,
      "▁safe": 576,
      "▁talented": 577,
      "▁invited": 578,
      "▁supposed": 579,
      "ha": 580,
      "most": 581,
      "og": 582,
      "set": 583,
      "▁ter": 584,
      "▁se": 585,
      "▁som": 586,
      "▁rel": 587,
      "▁wom": 588,
      "erv": 589,
      "▁op": 590,
      "▁bu": 591,
      "▁cu": 592,
      "▁hur": 593,
      "arter": 594,
      "▁par": 595,
      "▁best": 596,
      "▁almost": 597,
      "▁jap": 598,
      "▁upset": 599,
      "▁smarter": 600,
      "▁disapp": 601,
      "▁behind": 602,
      "▁much": 603,
      "▁somet": 604,
      "▁japan": 605,
      "ies": 606,
      "ned": 607,
      "per": 608,
      "▁way": 609,
      "▁nice": 610,
      "▁brave": 611,
      "ens": 612,
      "▁lear": 613,
      "ond": 614,
      "usted": 615,
      "istic": 616,
      "▁kn": 617,
      "▁conf": 618,
      "▁playing": 619,
      "▁guy": 620,
      "ointed": 621,
      "▁disappointed": 622,
      "bed": 623,
      "cer": 624,
      "dic": 625,
      "el": 626,
      "ph": 627,
      "pid": 628,
      "▁taking": 629,
      "▁some": 630,
      "ath": 631,
      "▁thir": 632,
      "itting": 633,
      "stand": 634,
      "▁meet": 635,
      "oney": 636,
      "▁kid": 637,
      "round": 638,
      "▁stupid": 639,
      "▁oldest": 640,
      "▁smart": 641,
      "▁finished": 642,
      "▁impressed": 643,
      "akes": 644,
      "▁danger": 645,
      "▁understand": 646,
      "ass": 647,
      "eet": 648,
      "ily": 649,
      "▁mus": 650,
      "▁money": 651,
      "▁sat": 652,
      "ering": 653,
      "▁cou": 654,
      "▁care": 655,
      "▁cert": 656,
      "ening": 657,
      "▁dri": 658,
      "ide": 659,
      "▁reading": 660,
      "self": 661,
      "▁resp": 662,
      "▁students": 663,
      "▁attract": 664,
      "▁pleased": 665,
      "▁woman": 666,
      "▁certain": 667,
      "gu": 668,
      "ms": 669,
      "ree": 670,
      "read": 671,
      "▁age": 672,
      "▁mist": 673,
      "▁their": 674,
      "▁fu": 675,
      "rious": 676,
      "owed": 677,
      "▁boy": 678,
      "▁trained": 679,
      "▁quite": 680,
      "▁brother": 681,
      "▁sleepy": 682,
      "▁japanese": 683,
      "ose": 684,
      "▁tr": 685,
      "▁ten": 686,
      "▁tell": 687,
      "inning": 688,
      "▁tot": 689,
      "▁come": 690,
      "isfied": 691,
      "▁inc": 692,
      "▁int": 693,
      "▁beg": 694,
      "cting": 695,
      "ower": 696,
      "▁del": 697,
      "▁seeing": 698,
      "asting": 699,
      "▁terri": 700,
      "▁curious": 701,
      "▁music": 702,
      "▁respons": 703,
      "ib": 704,
      "ming": 705,
      "pt": 706,
      "wor": 707,
      "xt": 708,
      "▁ro": 709,
      "▁miss": 710,
      "▁wise": 711,
      "▁ob": 712,
      "▁own": 713,
      "▁wearing": 714,
      "amed": 715,
      "other": 716,
      "▁rich": 717,
      "▁short": 718,
      "▁next": 719,
      "▁cold": 720,
      "▁timid": 721,
      "▁everything": 722,
      "▁addic": 723,
      "▁lazy": 724,
      "▁lucky": 725,
      "▁know": 726,
      "▁attractive": 727,
      "ac": 728,
      "ager": 729,
      "iving": 730,
      "▁wr": 731,
      "▁them": 732,
      "▁fl": 733,
      "▁call": 734,
      "atient": 735,
      "▁long": 736,
      "▁lying": 737,
      "rass": 738,
      "▁eating": 739,
      "▁ash": 740,
      "▁run": 741,
      "▁exha": 742,
      "▁what": 743,
      "▁speak": 744,
      "▁talk": 745,
      "▁fine": 746,
      "▁poor": 747,
      "▁something": 748,
      "▁exhausted": 749,
      "lain": 750,
      "med": 751,
      "oke": 752,
      "xious": 753,
      "▁mine": 754,
      "▁head": 755,
      "▁nor": 756,
      "▁dist": 757,
      "arrass": 758,
      "itive": 759,
      "▁emb": 760,
      "ody": 761,
      "▁alread": 762,
      "▁living": 763,
      "▁abs": 764,
      "▁older": 765,
      "ional": 766,
      "▁studying": 767,
      "▁leave": 768,
      "▁scared": 769,
      "▁fool": 770,
      "ably": 771,
      "rent": 772,
      "▁watching": 773,
      "▁thinking": 774,
      "▁hurt": 775,
      "▁satisfied": 776,
      "▁careful": 777,
      "▁ashamed": 778,
      "▁embarrass": 779,
      "▁already": 780,
      "ffe": 781,
      "ran": 782,
      "▁id": 783,
      "▁able": 784,
      "▁sn": 785,
      "▁ser": 786,
      "▁wasting": 787,
      "▁fast": 788,
      "▁gen": 789,
      "▁dressed": 790,
      "▁thing": 791,
      "lete": 792,
      "vel": 793,
      "▁je": 794,
      "▁lost": 795,
      "uth": 796,
      "▁soph": 797,
      "olved": 798,
      "ighted": 799,
      "▁diffe": 800,
      "▁close": 801,
      "▁children": 802,
      "▁complain": 803,
      "▁complete": 804,
      "▁involved": 805,
      "ffic": 806,
      "▁skin": 807,
      "isticated": 808,
      "▁sophisticated": 809,
      "▁different": 810,
      "age": 811,
      "op": 812,
      "▁ra": 813,
      "▁was": 814,
      "▁fat": 815,
      "▁fas": 816,
      "▁fond": 817,
      "▁bre": 818,
      "ened": 819,
      "▁list": 820,
      "ical": 821,
      "▁been": 822,
      "alth": 823,
      "pping": 824,
      "ghtened": 825,
      "▁liked": 826,
      "▁frightened": 827,
      "▁after": 828,
      "▁char": 829,
      "▁dep": 830,
      "▁talking": 831,
      "▁two": 832,
      "▁rude": 833,
      "ensitive": 834,
      "▁learning": 835,
      "▁totally": 836,
      "▁delighted": 837,
      "▁skinny": 838,
      "bit": 839,
      "bably": 840,
      "cent": 841,
      "come": 842,
      "ding": 843,
      "for": 844,
      "ging": 845,
      "ire": 846,
      "mal": 847,
      "nt": 848,
      "night": 849,
      "▁ve": 850,
      "▁te": 851,
      "▁real": 852,
      "▁won": 853,
      "▁wal": 854,
      "▁hear": 855,
      "▁hero": 856,
      "▁tonight": 857,
      "▁giving": 858,
      "▁che": 859,
      "llig": 860,
      "▁hand": 861,
      "ative": 862,
      "▁dying": 863,
      "ary": 864,
      "sty": 865,
      "▁ev": 866,
      "alous": 867,
      "used": 868,
      "ustom": 869,
      "fect": 870,
      "▁book": 871,
      "urbed": 872,
      "▁younger": 873,
      "▁class": 874,
      "▁probably": 875,
      "▁sweet": 876,
      "▁intellig": 877,
      "▁art": 878,
      "▁drin": 879,
      "▁aware": 880,
      "▁family": 881,
      "▁success": 882,
      "▁self": 883,
      "▁longer": 884,
      "▁running": 885,
      "▁normal": 886,
      "▁disturbed": 887,
      "▁serious": 888,
      "▁jealous": 889,
      "▁completely": 890,
      "▁listening": 891,
      "▁intelligent": 892,
      "au": 893,
      "air": 894,
      "body": 895,
      "ix": 896,
      "lcome": 897,
      "my": 898,
      "vin": 899,
      "▁ast": 900,
      "▁around": 901,
      "▁tur": 902,
      "▁make": 903,
      "eric": 904,
      "▁nut": 905,
      "▁far": 906,
      "▁or": 907,
      "▁welcome": 908,
      "▁hous": 909,
      "▁don": 910,
      "▁des": 911,
      "▁pain": 912,
      "▁power": 913,
      "▁americ": 914,
      "▁ins": 915,
      "▁inno": 916,
      "▁staying": 917,
      "▁anxious": 918,
      "▁em": 919,
      "▁eas": 920,
      "ident": 921,
      "▁lot": 922,
      "rough": 923,
      "▁never": 924,
      "▁cont": 925,
      "▁concer": 926,
      "▁boss": 927,
      "▁coll": 928,
      "▁die": 929,
      "▁plan": 930,
      "▁play": 931,
      "▁proble": 932,
      "ize": 933,
      "▁acc": 934,
      "▁open": 935,
      "▁confused": 936,
      "▁thirsty": 937,
      "▁responsible": 938,
      "▁embarrassed": 939,
      "▁wonder": 940,
      "aught": 941,
      "vinced": 942,
      "▁nuts": 943,
      "▁concerned": 944,
      "bor": 945,
      "ci": 946,
      "ek": 947,
      "emy": 948,
      "gs": 949,
      "igh": 950,
      "oy": 951,
      "▁app": 952,
      "▁tv": 953,
      "▁ty": 954,
      "▁mother": 955,
      "inner": 956,
      "erous": 957,
      "▁nerv": 958,
      "▁gent": 959,
      "▁week": 960,
      "▁cre": 961,
      "▁dut": 962,
      "▁ph": 963,
      "▁sto": 964,
      "▁stran": 965,
      "▁forget": 966,
      "▁anno": 967,
      "▁suff": 968,
      "▁alive": 969,
      "▁enemy": 970,
      "▁seems": 971,
      "▁bored": 972,
      "▁cook": 973,
      "▁said": 974,
      "▁shopping": 975,
      "▁twice": 976,
      "gether": 977,
      "▁think": 978,
      "▁mood": 979,
      "▁perfect": 980,
      "▁full": 981,
      "▁beginning": 982,
      "▁terrible": 983,
      "▁addicted": 984,
      "bitious": 985,
      "▁emot": 986,
      "▁nervous": 987,
      "▁gentle": 988,
      "▁duty": 989,
      "aid": 990,
      "aive": 991,
      "ail": 992,
      "fty": 993,
      "iot": 994,
      "mer": 995,
      "nis": 996,
      "ool": 997,
      "▁ll": 998,
      "▁son": 999,
      "▁sad": 1000,
      "▁side": 1001,
      "erg": 1002,
      "▁night": 1003,
      "▁naive": 1004,
      "▁together": 1005,
      "▁fight": 1006,
      "▁ok": 1007,
      "▁cat": 1008,
      "▁cute": 1009,
      "▁ho": 1010,
      "▁hone": 1011,
      "▁hot": 1012,
      "▁lone": 1013,
      "chool": 1014,
      "▁life": 1015,
      "▁death": 1016,
      "▁need": 1017,
      "▁convinced": 1018,
      "gest": 1019,
      "▁single": 1020,
      "▁great": 1021,
      "▁starting": 1022,
      "▁understanding": 1023,
      "▁trust": 1024,
      "▁tennis": 1025,
      "▁incred": 1026,
      "▁idiot": 1027,
      "▁artist": 1028,
      "▁house": 1029,
      "▁emotional": 1030,
      "▁lonely": 1031,
      "ach": 1032,
      "ched": 1033,
      "go": 1034,
      "ip": 1035,
      "iv": 1036,
      "iar": 1037,
      "loy": 1038,
      "ment": 1039,
      "sing": 1040,
      "ually": 1041,
      "▁ent": 1042,
      "▁ill": 1043,
      "▁tough": 1044,
      "▁tru": 1045,
      "▁sist": 1046,
      "▁sitting": 1047,
      "▁reas": 1048,
      "▁novel": 1049,
      "▁fir": 1050,
      "▁other": 1051,
      "▁gr": 1052,
      "▁gone": 1053,
      "▁cow": 1054,
      "ence": 1055,
      "athe": 1056,
      "▁letter": 1057,
      "▁day": 1058,
      "▁daught": 1059,
      "▁pris": 1060,
      "▁through": 1061,
      "ves": 1062,
      "▁mean": 1063,
      "▁joking": 1064,
      "▁word": 1065,
      "cked": 1066,
      "▁shy": 1067,
      "▁stuck": 1068,
      "inded": 1069,
      "▁team": 1070,
      "iliar": 1071,
      "▁exp": 1072,
      "▁ext": 1073,
      "▁impatient": 1074,
      "▁worker": 1075,
      "▁likely": 1076,
      "▁famous": 1077,
      "▁familiar": 1078,
      "▁succeed": 1079,
      "perate": 1080,
      "▁generous": 1081,
      "▁complaining": 1082,
      "▁desperate": 1083,
      "▁american": 1084,
      "▁innocent": 1085,
      "▁colle": 1086,
      "▁accustom": 1087,
      "▁wonderful": 1088,
      "▁annoying": 1089,
      "▁gentleman": 1090,
      "▁honest": 1091,
      "▁coward": 1092,
      "▁prison": 1093,
      "az": 1094,
      "dd": 1095,
      "gn": 1096,
      "gress": 1097,
      "ia": 1098,
      "iver": 1099,
      "led": 1100,
      "ne": 1101,
      "nting": 1102,
      "sp": 1103,
      "sy": 1104,
      "ten": 1105,
      "ream": 1106,
      "▁act": 1107,
      "hered": 1108,
      "▁sensitive": 1109,
      "▁school": 1110,
      "▁ret": 1111,
      "▁wre": 1112,
      "▁health": 1113,
      "▁fe": 1114,
      "▁fed": 1115,
      "▁last": 1116,
      "▁dress": 1117,
      "▁dream": 1118,
      "▁pol": 1119,
      "▁pract": 1120,
      "▁three": 1121,
      "▁often": 1122,
      "riend": 1123,
      "▁sty": 1124,
      "▁eager": 1125,
      "iding": 1126,
      "▁allowed": 1127,
      "▁asking": 1128,
      "rover": 1129,
      "▁losing": 1130,
      "▁yours": 1131,
      "▁yourself": 1132,
      "esome": 1133,
      "▁showed": 1134,
      "aint": 1135,
      "ceful": 1136,
      "olog": 1137,
      "▁enj": 1138,
      "▁cons": 1139,
      "ilient": 1140,
      "ility": 1141,
      "▁rather": 1142,
      "▁clos": 1143,
      "▁resilient": 1144,
      "▁bothered": 1145,
      "▁awesome": 1146,
      "▁crafty": 1147,
      "▁singer": 1148,
      "▁broke": 1149,
      "▁acqu": 1150,
      "▁slow": 1151,
      "ervant": 1152,
      "▁kidding": 1153,
      "▁driving": 1154,
      "▁telling": 1155,
      "work": 1156,
      "▁writing": 1157,
      "▁problem": 1158,
      "▁suffering": 1159,
      "▁sister": 1160,
      "▁daughter": 1161,
      "▁college": 1162,
      "▁accustomed": 1163,
      "band": 1164,
      "cin": 1165,
      "oying": 1166,
      "rit": 1167,
      "servant": 1168,
      "▁av": 1169,
      "▁tri": 1170,
      "▁mor": 1171,
      "▁mon": 1172,
      "▁makes": 1173,
      "ins": 1174,
      "▁win": 1175,
      "▁war": 1176,
      "▁find": 1177,
      "▁bed": 1178,
      "▁weak": 1179,
      "▁cour": 1180,
      "▁cap": 1181,
      "llow": 1182,
      "▁hus": 1183,
      "▁hiding": 1184,
      "▁dinner": 1185,
      "▁paid": 1186,
      "▁got": 1187,
      "ader": 1188,
      "aded": 1189,
      "pped": 1190,
      "ended": 1191,
      "▁down": 1192,
      "▁unc": 1193,
      "olute": 1194,
      "fess": 1195,
      "▁smil": 1196,
      "▁homework": 1197,
      "▁prep": 1198,
      "ourceful": 1199,
      "▁spoke": 1200,
      "▁finally": 1201,
      "▁result": 1202,
      "▁resourceful": 1203,
      "icky": 1204,
      "▁prote": 1205,
      "▁profess": 1206,
      "aken": 1207,
      "ape": 1208,
      "▁argu": 1209,
      "▁armed": 1210,
      "▁offended": 1211,
      "▁everybody": 1212,
      "▁black": 1213,
      "▁follow": 1214,
      "ians": 1215,
      "▁clean": 1216,
      "iness": 1217,
      "mance": 1218,
      "aged": 1219,
      "▁law": 1220,
      "▁perfor": 1221,
      "▁leader": 1222,
      "▁buying": 1223,
      "rounded": 1224,
      "▁counting": 1225,
      "▁mistake": 1226,
      "▁into": 1227,
      "ibly": 1228,
      "▁observant": 1229,
      "▁absolute": 1230,
      "▁fascin": 1231,
      "▁hands": 1232,
      "▁selfish": 1233,
      "▁forgetful": 1234,
      "▁incredibly": 1235,
      "▁reason": 1236,
      "▁retired": 1237,
      "▁stylish": 1238,
      "▁enjoying": 1239,
      "▁husband": 1240,
      "▁performance": 1241,
      "aching": 1242,
      "br": 1243,
      "bbor": 1244,
      "eop": 1245,
      "ft": 1246,
      "mat": 1247,
      "oc": 1248,
      "tic": 1249,
      "▁acting": 1250,
      "here": 1251,
      "oud": 1252,
      "ould": 1253,
      "▁sill": 1254,
      "▁sell": 1255,
      "▁saint": 1256,
      "▁town": 1257,
      "▁fit": 1258,
      "▁brou": 1259,
      "▁bab": 1260,
      "▁let": 1261,
      "▁loud": 1262,
      "▁days": 1263,
      "arp": 1264,
      "▁psy": 1265,
      "▁peop": 1266,
      "les": 1267,
      "ety": 1268,
      "▁bec": 1269,
      "▁ey": 1270,
      "alling": 1271,
      "eep": 1272,
      "▁dogs": 1273,
      "▁sharp": 1274,
      "▁stubbor": 1275,
      "ainted": 1276,
      "ilty": 1277,
      "ressing": 1278,
      "▁exc": 1279,
      "▁diffic": 1280,
      "arent": 1281,
      "lfriend": 1282,
      "▁girlfriend": 1283,
      "▁blame": 1284,
      "▁fair": 1285,
      "▁away": 1286,
      "▁guilty": 1287,
      "▁shocked": 1288,
      "▁willing": 1289,
      "eaky": 1290,
      "▁swimming": 1291,
      "▁confident": 1292,
      "▁drive": 1293,
      "▁room": 1294,
      "▁known": 1295,
      "▁speaks": 1296,
      "▁foolish": 1297,
      "▁sneaky": 1298,
      "▁depressed": 1299,
      "▁temp": 1300,
      "▁astute": 1301,
      "▁powerful": 1302,
      "cial": 1303,
      "▁type": 1304,
      "▁entire": 1305,
      "▁first": 1306,
      "▁wreck": 1307,
      "roverted": 1308,
      "▁acquainted": 1309,
      "▁trip": 1310,
      "▁protect": 1311,
      "▁absolutely": 1312,
      "▁silly": 1313,
      "▁brought": 1314,
      "▁baby": 1315,
      "▁people": 1316,
      "▁stubborn": 1317,
      "▁difficult": 1318,
      "ace": 1319,
      "bt": 1320,
      "fety": 1321,
      "ife": 1322,
      "me": 1323,
      "oid": 1324,
      "old": 1325,
      "ps": 1326,
      "sity": 1327,
      "tun": 1328,
      "ub": 1329,
      "um": 1330,
      "ual": 1331,
      "uct": 1332,
      "vor": 1333,
      "yer": 1334,
      "▁im": 1335,
      "rect": 1336,
      "▁tou": 1337,
      "▁ske": 1338,
      "▁rec": 1339,
      "▁yell": 1340,
      "▁winning": 1341,
      "▁hearing": 1342,
      "erk": 1343,
      "▁five": 1344,
      "▁fish": 1345,
      "▁fell": 1346,
      "▁fix": 1347,
      "edy": 1348,
      "▁nothing": 1349,
      "▁gam": 1350,
      "▁game": 1351,
      "▁grow": 1352,
      "▁weight": 1353,
      "▁weather": 1354,
      "orri": 1355,
      "▁came": 1356,
      "enly": 1357,
      "▁hat": 1358,
      "▁dou": 1359,
      "▁did": 1360,
      "▁prom": 1361,
      "▁patient": 1362,
      "ang": 1363,
      "itor": 1364,
      "▁ambitious": 1365,
      "▁forg": 1366,
      "▁fortun": 1367,
      "▁bel": 1368,
      "▁sug": 1369,
      "▁sudd": 1370,
      "▁eat": 1371,
      "▁each": 1372,
      "rying": 1373,
      "▁loved": 1374,
      "ular": 1375,
      "▁sort": 1376,
      "▁soon": 1377,
      "▁cho": 1378,
      "▁chin": 1379,
      "▁chos": 1380,
      "▁und": 1381,
      "▁univer": 1382,
      "ionable": 1383,
      "▁business": 1384,
      "geous": 1385,
      "▁cooking": 1386,
      "mploy": 1387,
      "▁expe": 1388,
      "▁mary": 1389,
      "▁safety": 1390,
      "▁import": 1391,
      "▁disg": 1392,
      "▁scold": 1393,
      "▁bother": 1394,
      "▁office": 1395,
      "▁everyone": 1396,
      "▁food": 1397,
      "▁engaged": 1398,
      "▁beauty": 1399,
      "noon": 1400,
      "▁overwor": 1401,
      "▁against": 1402,
      "▁interesting": 1403,
      "▁water": 1404,
      "mber": 1405,
      "▁vac": 1406,
      "▁greedy": 1407,
      "▁related": 1408,
      "▁thirty": 1409,
      "▁fuss": 1410,
      "▁brothers": 1411,
      "ibility": 1412,
      "ptical": 1413,
      "▁things": 1414,
      "▁afternoon": 1415,
      "▁walking": 1416,
      "▁drink": 1417,
      "▁drinking": 1418,
      "▁creative": 1419,
      "▁phot": 1420,
      "▁stranger": 1421,
      "ailable": 1422,
      "▁words": 1423,
      "ness": 1424,
      "▁available": 1425,
      "▁lawyer": 1426,
      "▁skeptical": 1427,
      "▁yelled": 1428,
      "▁fortunate": 1429,
      "▁suddenly": 1430,
      "▁chosen": 1431,
      "▁university": 1432,
      "▁expecting": 1433,
      "▁important": 1434,
      "▁scolded": 1435,
      "▁overworked": 1436,
      "▁vacation": 1437,
      "aus": 1438,
      "che": 1439,
      "cing": 1440,
      "cious": 1441,
      "ey": 1442,
      "fore": 1443,
      "hy": 1444,
      "hionable": 1445,
      "ier": 1446,
      "nize": 1447,
      "so": 1448,
      "ts": 1449,
      "ture": 1450,
      "▁ign": 1451,
      "▁aust": 1452,
      "▁six": 1453,
      "▁rep": 1454,
      "inion": 1455,
      "▁want": 1456,
      "▁fired": 1457,
      "▁fore": 1458,
      "eding": 1459,
      "▁bri": 1460,
      "▁cru": 1461,
      "▁crit": 1462,
      "▁hol": 1463,
      "▁high": 1464,
      "ature": 1465,
      "▁lun": 1466,
      "▁paying": 1467,
      "▁parent": 1468,
      "ane": 1469,
      "ank": 1470,
      "anoid": 1471,
      "iter": 1472,
      "itter": 1473,
      "ston": 1474,
      "▁stared": 1475,
      "ral": 1476,
      "ics": 1477,
      "▁before": 1478,
      "▁allerg": 1479,
      "ental": 1480,
      "▁myself": 1481,
      "ssible": 1482,
      "alf": 1483,
      "als": 1484,
      "imes": 1485,
      "▁asleep": 1486,
      "▁without": 1487,
      "▁lose": 1488,
      "▁loaded": 1489,
      "amp": 1490,
      "utting": 1491,
      "endent": 1492,
      "▁kiss": 1493,
      "▁key": 1494,
      "▁friendly": 1495,
      "▁dev": 1496,
      "ase": 1497,
      "ions": 1498,
      "ateful": 1499,
      "▁teaching": 1500,
      "▁anyw": 1501,
      "▁smoke": 1502,
      "▁boston": 1503,
      "aster": 1504,
      "▁saw": 1505,
      "▁helping": 1506,
      "▁preaching": 1507,
      "▁teachers": 1508,
      "▁tallest": 1509,
      "▁diet": 1510,
      "▁surrounded": 1511,
      "▁feel": 1512,
      "▁singing": 1513,
      "thy": 1514,
      "▁mov": 1515,
      "ognize": 1516,
      "▁sec": 1517,
      "▁opinion": 1518,
      "▁buy": 1519,
      "▁paranoid": 1520,
      "▁sometimes": 1521,
      "▁mistakes": 1522,
      "▁musician": 1523,
      "▁missing": 1524,
      "▁addict": 1525,
      "▁snakes": 1526,
      "fficient": 1527,
      "▁fashionable": 1528,
      "▁charming": 1529,
      "▁walk": 1530,
      "▁heroin": 1531,
      "▁turning": 1532,
      "▁ord": 1533,
      "▁easy": 1534,
      "▁easily": 1535,
      "▁grateful": 1536,
      "athetic": 1537,
      "▁actually": 1538,
      "▁few": 1539,
      "▁practice": 1540,
      "▁morning": 1541,
      "▁capable": 1542,
      "▁letting": 1543,
      "▁becaus": 1544,
      "▁temper": 1545,
      "▁recognize": 1546,
      "▁choir": 1547,
      "▁fussy": 1548,
      "▁ignor": 1549,
      "▁austral": 1550,
      "▁cruel": 1551,
      "▁critic": 1552,
      "▁holid": 1553,
      "▁lunch": 1554,
      "▁parents": 1555,
      "▁allergic": 1556,
      "▁because": 1557,
      "een": 1558,
      "ecial": 1559,
      "fort": 1560,
      "gly": 1561,
      "gant": 1562,
      "ile": 1563,
      "iet": 1564,
      "ike": 1565,
      "iable": 1566,
      "ience": 1567,
      "ky": 1568,
      "lves": 1569,
      "mar": 1570,
      "ossible": 1571,
      "ple": 1572,
      "pular": 1573,
      "ron": 1574,
      "rist": 1575,
      "sh": 1576,
      "ud": 1577,
      "ue": 1578,
      "ug": 1579,
      "ull": 1580,
      "ured": 1581,
      "zing": 1582,
      "▁ap": 1583,
      "▁ass": 1584,
      "▁auth": 1585,
      "▁take": 1586,
      "▁tree": 1587,
      "▁mat": 1588,
      "▁mom": 1589,
      "▁mill": 1590,
      "▁minded": 1591,
      "▁sit": 1592,
      "▁sent": 1593,
      "▁says": 1594,
      "▁rest": 1595,
      "int": 1596,
      "erful": 1597,
      "▁gor": 1598,
      "▁give": 1599,
      "▁gard": 1600,
      "▁gru": 1601,
      "▁grave": 1602,
      "▁bi": 1603,
      "▁bath": 1604,
      "▁wealth": 1605,
      "ory": 1606,
      "▁cor": 1607,
      "▁cous": 1608,
      "▁had": 1609,
      "▁host": 1610,
      "▁half": 1611,
      "▁lan": 1612,
      "▁dra": 1613,
      "▁pat": 1614,
      "▁pic": 1615,
      "▁pun": 1616,
      "▁putting": 1617,
      "ance": 1618,
      "▁thie": 1619,
      "▁amaz": 1620,
      "▁ind": 1621,
      "▁start": 1622,
      "▁stalling": 1623,
      "▁sun": 1624,
      "▁ever": 1625,
      "▁employ": 1626,
      "▁ugly": 1627,
      "alist": 1628,
      "chic": 1629,
      "▁also": 1630,
      "▁jerk": 1631,
      "rogant": 1632,
      "▁loss": 1633,
      "eas": 1634,
      "eaking": 1635,
      "ambitious": 1636,
      "amental": 1637,
      "▁libr": 1638,
      "▁world": 1639,
      "▁keep": 1640,
      "▁shower": 1641,
      "▁should": 1642,
      "▁chair": 1643,
      "▁christ": 1644,
      "▁unha": 1645,
      "▁unambitious": 1646,
      "▁def": 1647,
      "▁dem": 1648,
      "▁neigh": 1649,
      "seless": 1650,
      "selves": 1651,
      "▁ruth": 1652,
      "▁boat": 1653,
      "▁cool": 1654,
      "▁cops": 1655,
      "▁exam": 1656,
      "▁special": 1657,
      "▁speaking": 1658,
      "▁divor": 1659,
      "▁place": 1660,
      "▁finicky": 1661,
      "▁impossible": 1662,
      "▁childish": 1663,
      "▁arrogant": 1664,
      "▁poet": 1665,
      "▁popular": 1666,
      "▁point": 1667,
      "▁travel": 1668,
      "▁blinded": 1669,
      "▁surv": 1670,
      "▁lovely": 1671,
      "▁quiet": 1672,
      "▁canad": 1673,
      "itely": 1674,
      "▁shoes": 1675,
      "▁attent": 1676,
      "ages": 1677,
      "▁sleeping": 1678,
      "apped": 1679,
      "pect": 1680,
      "ieve": 1681,
      "▁ski": 1682,
      "▁swimmer": 1683,
      "▁starved": 1684,
      "▁reliable": 1685,
      "▁park": 1686,
      "guages": 1687,
      "▁mistaken": 1688,
      "▁truth": 1689,
      "▁terrified": 1690,
      "▁writer": 1691,
      "▁talkative": 1692,
      "▁headed": 1693,
      "▁absent": 1694,
      "▁complaints": 1695,
      "▁washing": 1696,
      "▁breaking": 1697,
      "▁break": 1698,
      "▁chess": 1699,
      "▁cheerful": 1700,
      "▁evening": 1701,
      "▁painting": 1702,
      "▁insensitive": 1703,
      "▁player": 1704,
      "▁fighting": 1705,
      "▁cats": 1706,
      "▁hook": 1707,
      "▁hope": 1708,
      "going": 1709,
      "iven": 1710,
      "▁true": 1711,
      "▁expens": 1712,
      "▁extroverted": 1713,
      "▁prisoners": 1714,
      "▁police": 1715,
      "▁month": 1716,
      "▁course": 1717,
      "▁arguing": 1718,
      "▁following": 1719,
      "▁cleaning": 1720,
      "▁fascinating": 1721,
      "▁psychic": 1722,
      "▁excited": 1723,
      "▁entirely": 1724,
      "▁gamb": 1725,
      "▁forgiven": 1726,
      "▁believe": 1727,
      "▁suggest": 1728,
      "▁chinese": 1729,
      "▁foreig": 1730,
      "▁bright": 1731,
      "▁temperamental": 1732,
      "▁ignorant": 1733,
      "▁holiday": 1734,
      "fortable": 1735,
      "▁author": 1736,
      "▁million": 1737,
      "▁gorgeous": 1738,
      "▁garden": 1739,
      "▁wealthy": 1740,
      "▁languages": 1741,
      "▁library": 1742,
      "▁unhappy": 1743,
      "▁ruthless": 1744,
      "▁divorced": 1745,
      "aw": 1746,
      "act": 1747,
      "aire": 1748,
      "by": 1749,
      "ccer": 1750,
      "eat": 1751,
      "ect": 1752,
      "ged": 1753,
      "ges": 1754,
      "ior": 1755,
      "ius": 1756,
      "iol": 1757,
      "ler": 1758,
      "lac": 1759,
      "mit": 1760,
      "mail": 1761,
      "nalist": 1762,
      "ood": 1763,
      "oper": 1764,
      "side": 1765,
      "tal": 1766,
      "table": 1767,
      "uent": 1768,
      "uation": 1769,
      "wort": 1770,
      "ze": 1771,
      "zzy": 1772,
      "▁ed": 1773,
      "ret": 1774,
      "reme": 1775,
      "▁tre": 1776,
      "▁tid": 1777,
      "▁tight": 1778,
      "hes": 1779,
      "▁mis": 1780,
      "▁met": 1781,
      "▁might": 1782,
      "▁mathe": 1783,
      "▁master": 1784,
      "▁sim": 1785,
      "▁song": 1786,
      "▁saying": 1787,
      "▁sang": 1788,
      "▁wife": 1789,
      "erman": 1790,
      "▁nam": 1791,
      "▁name": 1792,
      "▁toky": 1793,
      "▁these": 1794,
      "▁fil": 1795,
      "▁fear": 1796,
      "▁gas": 1797,
      "▁german": 1798,
      "▁bor": 1799,
      "▁bank": 1800,
      "▁wet": 1801,
      "▁weir": 1802,
      "orter": 1803,
      "orable": 1804,
      "▁cri": 1805,
      "▁cut": 1806,
      "▁pr": 1807,
      "▁pathetic": 1808,
      "ition": 1809,
      "▁among": 1810,
      "▁inter": 1811,
      "▁inde": 1812,
      "vest": 1813,
      "veling": 1814,
      "icul": 1815,
      "icious": 1816,
      "▁another": 1817,
      "▁sund": 1818,
      "▁susp": 1819,
      "▁eight": 1820,
      "▁efficient": 1821,
      "idated": 1822,
      "outh": 1823,
      "odel": 1824,
      "imidated": 1825,
      "▁alike": 1826,
      "▁jour": 1827,
      "rol": 1828,
      "eable": 1829,
      "using": 1830,
      "ushing": 1831,
      "unte": 1832,
      "ctual": 1833,
      "ends": 1834,
      "ists": 1835,
      "▁sold": 1836,
      "▁soccer": 1837,
      "irt": 1838,
      "oted": 1839,
      "▁kill": 1840,
      "▁ship": 1841,
      "▁shape": 1842,
      "▁chan": 1843,
      "▁champ": 1844,
      "owers": 1845,
      "▁untal": 1846,
      "▁dec": 1847,
      "▁debt": 1848,
      "olunte": 1849,
      "▁const": 1850,
      "ilar": 1851,
      "▁study": 1852,
      "▁studies": 1853,
      "▁using": 1854,
      "▁ris": 1855,
      "▁ration": 1856,
      "▁coff": 1857,
      "▁cooper": 1858,
      "mpy": 1859,
      "▁exce": 1860,
      "igious": 1861,
      "▁save": 1862,
      "▁saving": 1863,
      "▁helpful": 1864,
      "▁pres": 1865,
      "▁youngest": 1866,
      "▁dizzy": 1867,
      "▁manager": 1868,
      "oshed": 1869,
      "▁progress": 1870,
      "▁disc": 1871,
      "▁aggress": 1872,
      "▁sweat": 1873,
      "▁train": 1874,
      "▁traitor": 1875,
      "▁traveling": 1876,
      "▁persu": 1877,
      "▁sched": 1878,
      "▁scape": 1879,
      "▁blind": 1880,
      "▁faith": 1881,
      "▁face": 1882,
      "▁fail": 1883,
      "▁fault": 1884,
      "▁awake": 1885,
      "▁adv": 1886,
      "▁adorable": 1887,
      "▁dance": 1888,
      "▁dancer": 1889,
      "▁dancing": 1890,
      "▁viol": 1891,
      "▁volunte": 1892,
      "▁sloshed": 1893,
      "▁left": 1894,
      "▁partner": 1895,
      "▁started": 1896,
      "▁religious": 1897,
      "▁hurry": 1898,
      "▁parked": 1899,
      "▁knitting": 1900,
      "▁guys": 1901,
      "▁someone": 1902,
      "▁kids": 1903,
      "▁could": 1904,
      "▁couple": 1905,
      "▁certainly": 1906,
      "▁total": 1907,
      "▁intimidated": 1908,
      "▁responsibility": 1909,
      "▁ideas": 1910,
      "▁genius": 1911,
      "▁raking": 1912,
      "▁charge": 1913,
      "▁veget": 1914,
      "▁even": 1915,
      "airs": 1916,
      "▁painter": 1917,
      "▁powerless": 1918,
      "▁insane": 1919,
      "▁control": 1920,
      "▁planted": 1921,
      "▁stopped": 1922,
      "▁trusting": 1923,
      "▁trustwort": 1924,
      "goat": 1925,
      "▁truly": 1926,
      "▁novelist": 1927,
      "▁grand": 1928,
      "▁extreme": 1929,
      "▁dreaming": 1930,
      "▁polite": 1931,
      "▁consid": 1932,
      "▁closer": 1933,
      "▁smiling": 1934,
      "▁smiled": 1935,
      "▁prepared": 1936,
      "▁blackmail": 1937,
      "▁handsome": 1938,
      "▁selling": 1939,
      "▁eyes": 1940,
      "▁difficulties": 1941,
      "▁touched": 1942,
      "▁feller": 1943,
      "▁undressing": 1944,
      "▁photog": 1945,
      "▁replac": 1946,
      "▁anywhere": 1947,
      "▁apolog": 1948,
      "▁moment": 1949,
      "▁situation": 1950,
      "▁grumpy": 1951,
      "▁picture": 1952,
      "▁punctual": 1953,
      "▁amazing": 1954,
      "▁christians": 1955,
      "▁neighbor": 1956,
      "▁skiing": 1957,
      "▁expensive": 1958,
      "▁gambler": 1959,
      "▁millionaire": 1960,
      "▁tidy": 1961,
      "▁mathemat": 1962,
      "▁names": 1963,
      "▁tokyo": 1964,
      "▁filthy": 1965,
      "▁weird": 1966,
      "▁sundays": 1967,
      "▁journalist": 1968,
      "▁champion": 1969,
      "▁untalented": 1970,
      "▁rational": 1971,
      "▁coffee": 1972,
      "▁cooperating": 1973,
      "▁aggressive": 1974,
      "▁scapegoat": 1975,
      "▁trustworthy": 1976,
      "▁extremely": 1977,
      "▁replaceable": 1978,
      "ax": 1979,
      "acting": 1980,
      "bj": 1981,
      "bel": 1982,
      "fl": 1983,
      "fair": 1984,
      "gible": 1985,
      "ien": 1986,
      "ial": 1987,
      "ju": 1988,
      "luck": 1989,
      "mo": 1990,
      "min": 1991,
      "ners": 1992,
      "rated": 1993,
      "sw": 1994,
      "ule": 1995,
      "umb": 1996,
      "vious": 1997,
      "reacting": 1998,
      "▁tour": 1999,
      "▁teet": 2000,
      "▁med": 2001,
      "▁may": 2002,
      "▁mind": 2003,
      "▁model": 2004,
      "ought": 2005,
      "ound": 2006,
      "▁sen": 2007,
      "▁set": 2008,
      "▁yest": 2009,
      "inary": 2010,
      "initely": 2011,
      "▁whe": 2012,
      "▁wan": 2013,
      "▁wit": 2014,
      "▁wind": 2015,
      "▁height": 2016,
      "▁heart": 2017,
      "erday": 2018,
      "▁nature": 2019,
      "▁fan": 2020,
      "▁fut": 2021,
      "▁feet": 2022,
      "▁opp": 2023,
      "▁grou": 2024,
      "▁ben": 2025,
      "▁bra": 2026,
      "▁ce": 2027,
      "▁cit": 2028,
      "▁cro": 2029,
      "▁card": 2030,
      "▁city": 2031,
      "▁custom": 2032,
      "lly": 2033,
      "lled": 2034,
      "llent": 2035,
      "enager": 2036,
      "▁how": 2037,
      "▁hum": 2038,
      "▁horri": 2039,
      "▁lad": 2040,
      "▁line": 2041,
      "▁dar": 2042,
      "▁dating": 2043,
      "ised": 2044,
      "ishing": 2045,
      "arian": 2046,
      "▁pi": 2047,
      "▁pea": 2048,
      "▁pru": 2049,
      "▁picky": 2050,
      "▁pull": 2051,
      "any": 2052,
      "▁thought": 2053,
      "ither": 2054,
      "stairs": 2055,
      "▁invest": 2056,
      "rict": 2057,
      "▁stun": 2058,
      "▁stab": 2059,
      "▁station": 2060,
      "▁strict": 2061,
      "▁forty": 2062,
      "raged": 2063,
      "ich": 2064,
      "▁beer": 2065,
      "▁answ": 2066,
      "▁subj": 2067,
      "▁ear": 2068,
      "▁useless": 2069,
      "▁once": 2070,
      "ald": 2071,
      "alian": 2072,
      "oduct": 2073,
      "▁member": 2074,
      "▁jitter": 2075,
      "▁low": 2076,
      "▁look": 2077,
      "eaf": 2078,
      "une": 2079,
      "under": 2080,
      "unistic": 2081,
      "usting": 2082,
      "ending": 2083,
      "▁light": 2084,
      "othes": 2085,
      "▁italian": 2086,
      "▁shot": 2087,
      "▁shaken": 2088,
      "▁shorter": 2089,
      "▁thank": 2090,
      "own": 2091,
      "▁unre": 2092,
      "▁unins": 2093,
      "▁unmar": 2094,
      "▁unluck": 2095,
      "▁outgoing": 2096,
      "ceited": 2097,
      "▁neat": 2098,
      "▁nearly": 2099,
      "▁conceited": 2100,
      "▁seemed": 2101,
      "atest": 2102,
      "▁teach": 2103,
      "▁herself": 2104,
      "▁anybody": 2105,
      "teous": 2106,
      "▁comfortable": 2107,
      "▁commit": 2108,
      "▁usually": 2109,
      "▁small": 2110,
      "▁smile": 2111,
      "aste": 2112,
      "astated": 2113,
      "▁exper": 2114,
      "igning": 2115,
      "▁white": 2116,
      "▁fresh": 2117,
      "▁pregn": 2118,
      "▁spo": 2119,
      "▁direct": 2120,
      "▁many": 2121,
      "▁closed": 2122,
      "▁clothes": 2123,
      "▁respect": 2124,
      "antly": 2125,
      "▁disloy": 2126,
      "▁agree": 2127,
      "ependent": 2128,
      "▁drug": 2129,
      "▁compet": 2130,
      "▁company": 2131,
      "ortunistic": 2132,
      "▁blue": 2133,
      "▁beach": 2134,
      "▁fact": 2135,
      "▁faced": 2136,
      "noxious": 2137,
      "▁overreacting": 2138,
      "▁adult": 2139,
      "▁quick": 2140,
      "▁watched": 2141,
      "▁stronger": 2142,
      "▁moving": 2143,
      "▁green": 2144,
      "▁greatest": 2145,
      "▁ruined": 2146,
      "izing": 2147,
      "izen": 2148,
      "▁slapped": 2149,
      "▁less": 2150,
      "▁please": 2151,
      "▁partners": 2152,
      "▁starving": 2153,
      "▁doctors": 2154,
      "▁terms": 2155,
      "▁cup": 2156,
      "▁paris": 2157,
      "▁learn": 2158,
      "diced": 2159,
      "phone": 2160,
      "▁dangerous": 2161,
      "▁tense": 2162,
      "▁incorri": 2163,
      "▁beginner": 2164,
      "▁roll": 2165,
      "▁obnoxious": 2166,
      "▁flirt": 2167,
      "▁flowers": 2168,
      "▁calling": 2169,
      "▁speaker": 2170,
      "▁embarrassing": 2171,
      "▁rain": 2172,
      "▁teenager": 2173,
      "▁books": 2174,
      "▁aston": 2175,
      "▁farmer": 2176,
      "▁order": 2177,
      "▁bossy": 2178,
      "▁problems": 2179,
      "▁typ": 2180,
      "▁stood": 2181,
      "▁strange": 2182,
      "▁perfectly": 2183,
      "▁expert": 2184,
      "▁cowards": 2185,
      "▁healthy": 2186,
      "▁practic": 2187,
      "ologist": 2188,
      "▁closet": 2189,
      "▁finding": 2190,
      "▁courteous": 2191,
      "▁uncle": 2192,
      "▁preparing": 2193,
      "▁professor": 2194,
      "▁argue": 2195,
      "▁fascinated": 2196,
      "▁eye": 2197,
      "▁fairly": 2198,
      "▁fixing": 2199,
      "▁grown": 2200,
      "▁growing": 2201,
      "▁double": 2202,
      "▁didn": 2203,
      "▁disgusted": 2204,
      "▁disgusting": 2205,
      "▁keys": 2206,
      "▁devastated": 2207,
      "▁dieting": 2208,
      "▁movie": 2209,
      "▁ordinary": 2210,
      "▁match": 2211,
      "▁biased": 2212,
      "▁correct": 2213,
      "▁patience": 2214,
      "▁thief": 2215,
      "▁independent": 2216,
      "▁keeping": 2217,
      "▁definitely": 2218,
      "▁demented": 2219,
      "▁canadian": 2220,
      "▁attention": 2221,
      "▁similar": 2222,
      "▁fearless": 2223,
      "▁crimin": 2224,
      "▁product": 2225,
      "▁suspicious": 2226,
      "▁eighteen": 2227,
      "▁risk": 2228,
      "▁excellent": 2229,
      "▁present": 2230,
      "▁sweater": 2231,
      "▁schedule": 2232,
      "▁faithful": 2233,
      "▁volunteering": 2234,
      "▁vegetarian": 2235,
      "▁blackmailed": 2236,
      "▁apologize": 2237,
      "▁mathematics": 2238,
      "ienced": 2239,
      "judiced": 2240,
      "▁teeth": 2241,
      "▁yesterday": 2242,
      "▁wanted": 2243,
      "▁window": 2244,
      "▁future": 2245,
      "▁opportunistic": 2246,
      "▁bench": 2247,
      "▁citizen": 2248,
      "▁horrible": 2249,
      "▁dark": 2250,
      "▁peace": 2251,
      "▁prude": 2252,
      "▁pulling": 2253,
      "▁stunned": 2254,
      "▁stabbed": 2255,
      "▁subject": 2256,
      "▁jittery": 2257,
      "▁uninsured": 2258,
      "▁unmarried": 2259,
      "▁unlucky": 2260,
      "▁experienced": 2261,
      "▁pregnant": 2262,
      "▁disloyal": 2263,
      "▁agreement": 2264,
      "▁incorrigible": 2265,
      "▁productive": 2266,
      "av": 2267,
      "aly": 2268,
      "aff": 2269,
      "ball": 2270,
      "bul": 2271,
      "bum": 2272,
      "cy": 2273,
      "cle": 2274,
      "com": 2275,
      "cking": 2276,
      "cient": 2277,
      "cert": 2278,
      "cence": 2279,
      "father": 2280,
      "got": 2281,
      "gers": 2282,
      "ket": 2283,
      "lim": 2284,
      "na": 2285,
      "och": 2286,
      "oze": 2287,
      "olly": 2288,
      "pher": 2289,
