{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "\n": 4,
      "!": 5,
      ".": 6,
      "?": 7,
      "@": 8,
      "a": 9,
      "b": 10,
      "c": 11,
      "d": 12,
      "e": 13,
      "f": 14,
      "g": 15,
      "h": 16,
      "i": 17,
      "j": 18,
      "k": 19,
      "l": 20,
      "m": 21,
      "n": 22,
      "o": 23,
      "p": 24,
      "q": 25,
      "r": 26,
      "s": 27,
      "t": 28,
      "u": 29,
      "v": 30,
      "w": 31,
      "x": 32,
      "y": 33,
      "z": 34,
      "▁": 35,
      "▁.": 36,
      "▁.\n": 37,
      "es": 38,
      "▁s": 39,
      "ou": 40,
      "▁e": 41,
      "▁j": 42,
      "▁t": 43,
      "▁p": 44,
      "is": 45,
      "▁a": 46,
      "▁je": 47,
      "▁d": 48,
      "▁n": 49,
      "nt": 50,
      "ous": 51,
      "le": 52,
      "▁v": 53,
      "▁c": 54,
      "re": 55,
      "▁su": 56,
      "▁es": 57,
      "@@": 58,
      "▁i": 59,
      "▁suis": 60,
      "▁m": 61,
      "▁pa": 62,
      "on": 63,
      "▁de": 64,
      "▁est": 65,
      "▁vous": 66,
      "▁il": 67,
      "▁pas": 68,
      "▁et": 69,
      "▁f": 70,
      "ai": 71,
      "lle": 72,
      "er": 73,
      "▁l": 74,
      "▁en": 75,
      "▁so": 76,
      "un": 77,
      "ent": 78,
      "▁nous": 79,
      "qu": 80,
      "▁tu": 81,
      "▁un": 82,
      "▁etes": 83,
      "▁tr": 84,
      "eu": 85,
      "▁ne": 86,
      "en": 87,
      "mm": 88,
      "oi": 89,
      "▁elle": 90,
      "our": 91,
      "▁b": 92,
      "te": 93,
      "us": 94,
      "an": 95,
      "▁qu": 96,
      "ais": 97,
      "▁somm": 98,
      "▁sommes": 99,
      "or": 100,
      "ti": 101,
      "ant": 102,
      "▁ai": 103,
      "ne": 104,
      "▁la": 105,
      "ment": 106,
      "▁g": 107,
      "▁re": 108,
      "▁des": 109,
      "▁que": 110,
      "ri": 111,
      "▁h": 112,
      "▁le": 113,
      "▁co": 114,
      "▁tres": 115,
      "se": 116,
      "▁me": 117,
      "ons": 118,
      "▁ce": 119,
      "ll": 120,
      "▁ch": 121,
      "▁av": 122,
      "▁tou": 123,
      "▁ma": 124,
      "▁sont": 125,
      "ro": 126,
      "res": 127,
      "▁pl": 128,
      "ci": 129,
      "mp": 130,
      "▁te": 131,
      "ain": 132,
      "▁une": 133,
      "▁par": 134,
      "ie": 135,
      "ch": 136,
      "de": 137,
      "▁pour": 138,
      "▁ils": 139,
      "ux": 140,
      "▁plus": 141,
      "eur": 142,
      "ot": 143,
      "in": 144,
      "ort": 145,
      "ue": 146,
      "ar": 147,
      "ble": 148,
      "lles": 149,
      "▁fai": 150,
      "si": 151,
      "▁in": 152,
      "▁o": 153,
      "ra": 154,
      "oir": 155,
      "▁tout": 156,
      "rai": 157,
      "▁am": 158,
      "que": 159,
      "eux": 160,
      "ran": 161,
      "ien": 162,
      "ille": 163,
      "▁si": 164,
      "ce": 165,
      "ati": 166,
      "▁vais": 167,
      "cu": 168,
      "▁elles": 169,
      "▁au": 170,
      "onne": 171,
      "ve": 172,
      "ui": 173,
      "▁as": 174,
      "▁pro": 175,
      "▁moi": 176,
      "pe": 177,
      "au": 178,
      "▁du": 179,
      "ge": 180,
      "▁mon": 181,
      "ole": 182,
      "▁pre": 183,
      "▁sur": 184,
      "me": 185,
      "▁se": 186,
      "!\n": 187,
      "▁!\n": 188,
      "jour": 189,
      "di": 190,
      "ff": 191,
      "▁tro": 192,
      "▁fort": 193,
      "▁con": 194,
      "eure": 195,
      "▁ave": 196,
      "ans": 197,
      "▁desole": 198,
      "it": 199,
      "▁train": 200,
      "▁vrai": 201,
      "co": 202,
      "▁heure": 203,
      "i@@": 204,
      "▁cont": 205,
      "mme": 206,
      "at": 207,
      "ur": 208,
      "▁trop": 209,
      "▁ici": 210,
      "om": 211,
      "▁toi": 212,
      "▁ca": 213,
      "che": 214,
      "▁toujour": 215,
      "▁toujours": 216,
      "▁tous": 217,
      "▁les": 218,
      "▁an": 219,
      "ante": 220,
      "▁vraiment": 221,
      "▁vi": 222,
      "r@@": 223,
      "▁ap": 224,
      "av": 225,
      "▁at": 226,
      "ig": 227,
      "▁y": 228,
      "nte": 229,
      "la": 230,
      "?\n": 231,
      "▁?\n": 232,
      "use": 233,
      "able": 234,
      "otre": 235,
      "▁avec": 236,
      "end": 237,
      "gue": 238,
      "▁bien": 239,
      "▁dans": 240,
      "ir": 241,
      "▁imp": 242,
      "▁avoir": 243,
      "▁be": 244,
      "▁ent": 245,
      "▁gran": 246,
      "ger": 247,
      "▁trav": 248,
      "▁bon": 249,
      "core": 250,
      "▁encore": 251,
      "ccu": 252,
      "les": 253,
      "▁di": 254,
      "▁tom": 255,
      "ab": 256,
      "▁per": 257,
      "▁fais": 258,
      "rie": 259,
      "▁travai": 260,
      "▁fati": 261,
      "l@@": 262,
      "▁pe": 263,
      "ard": 264,
      "▁ar": 265,
      "▁occu": 266,
      "tu": 267,
      "tes": 268,
      "▁r": 269,
      "▁sa": 270,
      "▁res": 271,
      "▁peur": 272,
      "li": 273,
      "▁etre": 274,
      "▁fatigue": 275,
      "▁content": 276,
      "▁lui": 277,
      "▁che": 278,
      "▁toutes": 279,
      "▁seu": 280,
      "ois": 281,
      "llement": 282,
      "ussi": 283,
      "▁heureux": 284,
      "▁son": 285,
      "▁comp": 286,
      "mi": 287,
      "▁votre": 288,
      "os": 289,
      "u@@": 290,
      "euse": 291,
      "▁fi": 292,
      "ait": 293,
      "aison": 294,
      "▁att": 295,
      "▁etu": 296,
      "nd": 297,
      "▁ex": 298,
      "▁occupe": 299,
      "▁on": 300,
      "▁ra": 301,
      "sez": 302,
      "▁faire": 303,
      "ale": 304,
      "▁parti": 305,
      "▁va": 306,
      "▁mai": 307,
      "o@@": 308,
      "ouv": 309,
      "ise": 310,
      "▁ho": 311,
      "▁ri": 312,
      "▁ret": 313,
      "▁aussi": 314,
      "▁assez": 315,
      "llons": 316,
      "▁fait": 317,
      "▁grand": 318,
      "al": 319,
      "c@@": 320,
      "oy": 321,
      "▁ser": 322,
      "ouve": 323,
      "▁mes": 324,
      "ter": 325,
      "▁jus": 326,
      "aire": 327,
      "ert": 328,
      "▁li": 329,
      "▁enf": 330,
      "▁tellement": 331,
      "▁desolee": 332,
      "▁peu": 333,
      "▁cour": 334,
      "▁fa": 335,
      "▁hab": 336,
      "ag": 337,
      "orm": 338,
      "vi": 339,
      "▁jeun": 340,
      "▁int": 341,
      "▁gen": 342,
      "▁mar": 343,
      "▁attend": 344,
      "▁juste": 345,
      "▁ton": 346,
      "▁alle": 347,
      "ants": 348,
      "▁avons": 349,
      "▁etudi": 350,
      "cou": 351,
      "ses": 352,
      "onn": 353,
      "▁deux": 354,
      "▁pres": 355,
      "▁dis": 356,
      "▁ment": 357,
      "▁man": 358,
      "▁fin": 359,
      "▁comme": 360,
      "mb": 361,
      "▁allons": 362,
      "enant": 363,
      "ntenant": 364,
      "▁voir": 365,
      "▁app": 366,
      "▁beau": 367,
      "▁maintenant": 368,
      "▁bonne": 369,
      "▁ami": 370,
      "uis": 371,
      "▁is": 372,
      "▁dem": 373,
      "▁parle": 374,
      "▁vieux": 375,
      "▁ter": 376,
      "aine": 377,
      "▁qui": 378,
      "ign": 379,
      "vre": 380,
      "ou@@": 381,
      "tement": 382,
      "tte": 383,
      "▁gent": 384,
      "ces": 385,
      "ique": 386,
      "▁nouve": 387,
      "▁fille": 388,
      "ente": 389,
      "▁rej": 390,
      "▁heureuse": 391,
      "▁jeune": 392,
      "m@@": 393,
      "▁cr": 394,
      "▁cert": 395,
      "▁quel": 396,
      "▁temp": 397,
      "▁rejou": 398,
      "▁er": 399,
      "▁cher": 400,
      "▁mal": 401,
      "iere": 402,
      "▁rejouis": 403,
      "ct": 404,
      "tre": 405,
      "iste": 406,
      "▁marie": 407,
      "▁homme": 408,
      "be": 409,
      "il": 410,
      "ye": 411,
      "▁sou": 412,
      "▁ja": 413,
      "▁inte": 414,
      "▁dev": 415,
      "eres": 416,
      "▁end": 417,
      "▁ense": 418,
      "ens": 419,
      "ance": 420,
      "▁reg": 421,
      "▁comm": 422,
      "iens": 423,
      "▁pret": 424,
      "▁ans": 425,
      "▁travaille": 426,
      "▁raison": 427,
      "▁chez": 428,
      "▁temps": 429,
      "▁vie": 430,
      "ains": 431,
      "▁fini": 432,
      "▁intell": 433,
      "ris": 434,
      "ence": 435,
      "▁seul": 436,
      "▁retard": 437,
      "▁age": 438,
      "▁mi": 439,
      "▁dep": 440,
      "▁for": 441,
      "▁faim": 442,
      "▁travail": 443,
      "▁intellig": 444,
      "ont": 445,
      "▁ses": 446,
      "▁ti": 447,
      "▁ad": 448,
      "rer": 449,
      "▁meme": 450,
      "▁prof": 451,
      "atis": 452,
      "ine": 453,
      "ose": 454,
      "sse": 455,
      "▁satis": 456,
      "▁jou": 457,
      "▁aid": 458,
      "▁ren": 459,
      "▁habit": 460,
      "ol": 461,
      "ver": 462,
      "▁ve": 463,
      "▁satisf": 464,
      "pon": 465,
      "▁gro": 466,
      "▁hui": 467,
      "▁apres": 468,
      "▁pers": 469,
      "▁aller": 470,
      "▁cela": 471,
      "▁impati": 472,
      "▁diff": 473,
      "uv": 474,
      "▁ant": 475,
      "lere": 476,
      "▁voi": 477,
      "▁idi": 478,
      "▁fe": 479,
      "ense": 480,
      "▁colere": 481,
      "▁enfant": 482,
      "age": 483,
      "ier": 484,
      "ut": 485,
      "▁eux": 486,
      "▁ab": 487,
      "▁ess": 488,
      "▁deran": 489,
      "▁amie": 490,
      "▁avez": 491,
      "coup": 492,
      "▁beaucoup": 493,
      "▁profes": 494,
      "▁habitue": 495,
      "ere": 496,
      "▁maison": 497,
      "▁cette": 498,
      "▁mauv": 499,
      "▁pere": 500,
      "ndre": 501,
      "bre": 502,
      "▁ec": 503,
      "oin": 504,
      "▁gar": 505,
      "▁aujour": 506,
      "▁ang": 507,
      "▁crains": 508,
      "▁aider": 509,
      "▁aujourd": 510,
      "man": 511,
      "pi": 512,
      "▁ele": 513,
      "▁tale": 514,
      "▁mort": 515,
      "uses": 516,
      "orte": 517,
      "antes": 518,
      "▁re@@": 519,
      "▁mala": 520,
      "▁ins": 521,
      "▁peti": 522,
      "▁interes": 523,
      "▁demain": 524,
      "▁mauvais": 525,
      "▁talent": 526,
      "as": 527,
      "if": 528,
      "mble": 529,
      "nes": 530,
      "▁aux": 531,
      "lement": 532,
      "▁ver": 533,
      "rite": 534,
      "▁conn": 535,
      "▁perd": 536,
      "▁gros": 537,
      "et": 538,
      "▁t@@": 539,
      "▁ven": 540,
      "▁fran": 541,
      "▁inc": 542,
      "▁inqu": 543,
      "curite": 544,
      "▁conf": 545,
      "ture": 546,
      "▁comple": 547,
      "▁fier": 548,
      "▁personne": 549,
      "mes": 550,
      "pons": 551,
      "▁eff": 552,
      "▁emb": 553,
      "▁aff": 554,
      "▁notre": 555,
      "▁rev": 556,
      "ressi": 557,
      "▁securite": 558,
      "▁grande": 559,
      "nds": 560,
      "▁partie": 561,
      "▁partir": 562,
      "▁presque": 563,
      "▁certain": 564,
      "lais": 565,
      "seur": 566,
      "▁or": 567,
      "▁ro": 568,
      "▁emp": 569,
      "▁ple": 570,
      "▁sor": 571,
      "ensi": 572,
      "cher": 573,
      "▁amis": 574,
      "mine": 575,
      "▁commence": 576,
      "▁femme": 577,
      "▁professeur": 578,
      "▁anglais": 579,
      "▁completement": 580,
      "are": 581,
      "uri": 582,
      "vain": 583,
      "▁v@@": 584,
      "▁ces": 585,
      "er@@": 586,
      "tion": 587,
      "▁chan": 588,
      "▁surp": 589,
      "▁respons": 590,
      "▁rien": 591,
      "▁quelque": 592,
      "▁intelligent": 593,
      "▁franc": 594,
      "ru": 595,
      "▁ons": 596,
      "▁ac": 597,
      "▁dan": 598,
      "▁fou": 599,
      "▁enn": 600,
      "▁meille": 601,
      "▁ont": 602,
      "▁aut": 603,
      "ablement": 604,
      "▁impressi": 605,
      "▁belle": 606,
      "▁occupee": 607,
      "▁court": 608,
      "▁attends": 609,
      "▁voiture": 610,
      "▁francais": 611,
      "ager": 612,
      "ion": 613,
      "▁sens": 614,
      "▁eur": 615,
      "▁ta": 616,
      "▁porte": 617,
      "▁non": 618,
      "▁cou": 619,
      "▁dej": 620,
      "▁der": 621,
      "euses": 622,
      "ches": 623,
      "▁dire": 624,
      "▁enseign": 625,
      "▁idiot": 626,
      "▁inquie": 627,
      "oc": 628,
      "ul": 629,
      "ure": 630,
      "▁r@@": 631,
      "▁sour": 632,
      "▁poi": 633,
      "▁ag": 634,
      "▁voy": 635,
      "▁sure": 636,
      "▁mour": 637,
      "ques": 638,
      "▁aime": 639,
      "ri@@": 640,
      "▁plut": 641,
      "cin": 642,
      "▁cherche": 643,
      "▁japon": 644,
      "▁satisfait": 645,
      "▁derange": 646,
      "▁plutot": 647,
      "die": 648,
      "ici": 649,
      "roi": 650,
      "tons": 651,
      "▁ee": 652,
      "▁tot": 653,
      "▁cre": 654,
      "▁cons": 655,
      "▁mais": 656,
      "▁desorm": 657,
      "▁chose": 658,
      "▁convain": 659,
      "▁contente": 660,
      "▁etudiant": 661,
      "▁disp": 662,
      "▁appre": 663,
      "▁nouveau": 664,
      "yez": 665,
      "▁malade": 666,
      "▁petit": 667,
      "▁meilleur": 668,
      "▁desormais": 669,
      "gn": 670,
      "gu": 671,
      "t@@": 672,
      "▁eg": 673,
      "▁viens": 674,
      "▁c@@": 675,
      "▁mo": 676,
      "▁en@@": 677,
      "oire": 678,
      "▁leur": 679,
      "▁cha": 680,
      "▁in@@": 681,
      "▁prob": 682,
      "▁prop": 683,
      "cont": 684,
      "▁atti": 685,
      "▁seule": 686,
      "▁mourir": 687,
      "con": 688,
      "s@@": 689,
      "▁u": 690,
      "▁s@@": 691,
      "▁ep": 692,
      "▁tort": 693,
      "▁po": 694,
      "▁d@@": 695,
      "▁cuis": 696,
      "▁mus": 697,
      "▁ete": 698,
      "▁fois": 699,
      "erv": 700,
      "▁soir": 701,
      "tique": 702,
      "▁aide": 703,
      "▁parf": 704,
      "▁faites": 705,
      "▁ob": 706,
      "▁contra": 707,
      "riere": 708,
      "▁marre": 709,
      "▁menteur": 710,
      "▁mieux": 711,
      "▁eleg": 712,
      "he": 713,
      "ls": 714,
      "teur": 715,
      "▁pouv": 716,
      "▁vont": 717,
      "▁curi": 718,
      "▁fre": 719,
      "quer": 720,
      "or@@": 721,
      "▁ain": 722,
      "▁toute": 723,
      "▁proble": 724,
      "ables": 725,
      "▁termine": 726,
      "▁impatient": 727,
      "▁interesse": 728,
      "rud": 729,
      "▁consci": 730,
      "um": 731,
      "▁sans": 732,
      "▁jour": 733,
      "▁ten": 734,
      "▁p@@": 735,
      "▁ar@@": 736,
      "ree": 737,
      "▁fiere": 738,
      "▁mede": 739,
      "ation": 740,
      "onnee": 741,
      "▁cond": 742,
      "▁vas": 743,
      "▁enfants": 744,
      "▁regard": 745,
      "▁rencont": 746,
      "▁danger": 747,
      "▁derriere": 748,
      "bi": 749,
      "ges": 750,
      "gent": 751,
      "ite": 752,
      "pp": 753,
      "▁our": 754,
      "▁ouv": 755,
      "▁din": 756,
      "ntes": 757,
      "▁mign": 758,
      "▁fo": 759,
      "nee": 760,
      "▁rep": 761,
      "roy": 762,
      "role": 763,
      "▁tele": 764,
      "▁prete": 765,
      "▁argent": 766,
      "▁fatiguee": 767,
      "▁chef": 768,
      "▁compre": 769,
      "mide": 770,
      "alement": 771,
      "▁libre": 772,
      "▁forme": 773,
      "▁incroy": 774,
      "▁japonais": 775,
      "▁contrarie": 776,
      "ic": 777,
      "▁ecou": 778,
      "▁ty": 779,
      "▁dit": 780,
      "▁ie": 781,
      "▁m@@": 782,
      "▁l@@": 783,
      "ene": 784,
      "mment": 785,
      "▁chant": 786,
      "arde": 787,
      "▁monde": 788,
      "▁entend": 789,
      "▁courag": 790,
      "▁genre": 791,
      "▁parler": 792,
      "▁gentille": 793,
      "▁gentil": 794,
      "ctue": 795,
      "▁mariee": 796,
      "▁souff": 797,
      "▁vieille": 798,
      "▁empl": 799,
      "▁medecin": 800,
      "ate": 801,
      "aux": 802,
      "lui": 803,
      "ves": 804,
      "▁ur": 805,
      "▁em": 806,
      "▁tes": 807,
      "▁tre": 808,
      "reux": 809,
      "▁et@@": 810,
      "▁etran": 811,
      "▁f@@": 812,
      "▁enne": 813,
      "▁b@@": 814,
      "▁bles": 815,
      "▁gag": 816,
      "▁cote": 817,
      "▁celui": 818,
      "▁ch@@": 819,
      "▁mari": 820,
      "▁part": 821,
      "▁inv": 822,
      "▁faisons": 823,
      "▁honte": 824,
      "▁manger": 825,
      "▁travailler": 826,
      "▁differe": 827,
      "▁garcon": 828,
      "pide": 829,
      "▁revoir": 830,
      "▁deja": 831,
      "ds": 832,
      "mais": 833,
      "ner": 834,
      "▁sau": 835,
      "▁e@@": 836,
      "▁ti@@": 837,
      "▁ph": 838,
      "▁peux": 839,
      "▁prud": 840,
      "▁norm": 841,
      "nts": 842,
      "▁cla": 843,
      "reur": 844,
      "aires": 845,
      "ourv": 846,
      "▁bi": 847,
      "tee": 848,
      "raint": 849,
      "▁simp": 850,
      "▁vite": 851,
      "▁etudie": 852,
      "▁riche": 853,
      "▁servi": 854,
      "▁faci": 855,
      "▁allez": 856,
      "▁certaine": 857,
      "▁jamais": 858,
      "▁depourv": 859,
      "▁confi": 860,
      "▁affaire": 861,
      "▁surpris": 862,
      "▁probablement": 863,
      "▁entendre": 864,
      "▁souffre": 865,
      "bat": 866,
      "bles": 867,
      "illes": 868,
      "jet": 869,
      "pable": 870,
      "ron": 871,
      "ttre": 872,
      "▁sy": 873,
      "▁jal": 874,
      "▁n@@": 875,
      "▁nager": 876,
      "▁cense": 877,
      "▁craint": 878,
      "▁mer": 879,
      "▁pat": 880,
      "▁de@@": 881,
      "▁bou": 882,
      "ors": 883,
      "titu": 884,
      "▁g@@": 885,
      "▁dess": 886,
      "▁her": 887,
      "▁celi": 888,
      "▁pro@@": 889,
      "▁dur": 890,
      "▁prep": 891,
      "▁fils": 892,
      "▁exp": 893,
      "▁maig": 894,
      "isee": 895,
      "▁marr": 896,
      "▁end@@": 897,
      "▁ensemble": 898,
      "▁seuls": 899,
      "▁ado": 900,
      "▁ord": 901,
      "▁moment": 902,
      "▁celibat": 903,
      "gen": 904,
      "min": 905,
      "mille": 906,
      "pes": 907,
      "ts": 908,
      "▁ou": 909,
      "oue": 910,
      "▁ere": 911,
      "▁suc": 912,
      "▁pati": 913,
      "▁fau": 914,
      "▁soif": 915,
      "▁trouv": 916,
      "▁reussi": 917,
      "▁deses": 918,
      "▁mere": 919,
      "▁cet": 920,
      "ch@@": 921,
      "▁invi": 922,
      "▁ass": 923,
      "▁astu": 924,
      "▁y@@": 925,
      "▁ravi": 926,
      "▁retour": 927,
      "▁famille": 928,
      "▁joue": 929,
      "▁institu": 930,
      "▁perdre": 931,
      "▁effra": 932,
      "▁plein": 933,
      "▁ennu": 934,
      "▁enseignant": 935,
      "▁obs": 936,
      "▁astuci": 937,
      "vie": 938,
      "▁ez": 939,
      "▁pris": 940,
      "iss": 941,
      "▁ais": 942,
      "▁ac@@": 943,
      "▁actue": 944,
      "▁nerv": 945,
      "▁pares": 946,
      "▁dec": 947,
      "▁bour": 948,
      "ances": 949,
      "▁somme": 950,
      "tin": 951,
      "rit": 952,
      "▁par@@": 953,
      "in@@": 954,
      "▁amou": 955,
      "uit": 956,
      "▁prendre": 957,
      "▁prends": 958,
      "▁nouvelle": 959,
      "▁erreur": 960,
      "▁jouer": 961,
      "▁essa": 962,
      "▁responsable": 963,
      "▁point": 964,
      "▁convaincu": 965,
      "▁attir": 966,
      "▁musique": 967,
      "▁frere": 968,
      "▁type": 969,
      "▁simplement": 970,
      "▁symp": 971,
      "▁actuellement": 972,
      "ace": 973,
      "des": 974,
      "dre": 975,
      "tra": 976,
      "uer": 977,
      "ven": 978,
      "yer": 979,
      "▁stu": 980,
      "▁tant": 981,
      "▁able": 982,
      "▁al@@": 983,
      "ler": 984,
      "▁vos": 985,
      "▁sujet": 986,
      "▁deg": 987,
      "▁froi": 988,
      "aie": 989,
      "qui": 990,
      "▁trouve": 991,
      "▁ble": 992,
      "▁bons": 993,
      "ande": 994,
      "▁quit": 995,
      "tie": 996,
      "▁aies": 997,
      "▁celle": 998,
      "▁av@@": 999,
      "▁plais": 1000,
      "chante": 1001,
      "▁amer": 1002,
      "▁ambi": 1003,
      "▁si@@": 1004,
      "cul": 1005,
      "▁pretes": 1006,
      "ffis": 1007,
      "▁con@@": 1008,
      "▁entrai": 1009,
      "▁per@@": 1010,
      "▁art": 1011,
      "▁arri": 1012,
      "▁lire": 1013,
      "onnes": 1014,
      "uiss": 1015,
      "▁regarde": 1016,
      "▁intelligente": 1017,
      "▁timide": 1018,
      "▁satisfai": 1019,
      "▁essaie": 1020,
      "▁talentu": 1021,
      "icile": 1022,
      "▁ainsi": 1023,
      "▁etranger": 1024,
      "▁invit": 1025,
      "▁classe": 1026,
      "▁dessus": 1027,
      "▁maigri": 1028,
      "▁succes": 1029,
      "cances": 1030,
      "f@@": 1031,
      "ieur": 1032,
      "nis": 1033,
      "oti": 1034,
      "uvre": 1035,
      "▁euse": 1036,
      "▁pie": 1037,
      "▁nom": 1038,
      "▁no@@": 1039,
      "▁vien": 1040,
      "▁ville": 1041,
      "▁can": 1042,
      "ret": 1043,
      "▁supp": 1044,
      "▁es@@": 1045,
      "▁mi@@": 1046,
      "▁pare": 1047,
      "▁pauvre": 1048,
      "▁deb": 1049,
      "▁lun": 1050,
      "▁loin": 1051,
      "▁soyez": 1052,
      "▁triste": 1053,
      "aiss": 1054,
      "▁ga": 1055,
      "▁ge": 1056,
      "▁gra": 1057,
      "▁gas": 1058,
      "▁rec": 1059,
      "▁pars": 1060,
      "iez": 1061,
      "oto": 1062,
      "▁inde": 1063,
      "▁ingen": 1064,
      "▁o@@": 1065,
      "▁off": 1066,
      "rasse": 1067,
      "cep": 1068,
      "uire": 1069,
      "▁as@@": 1070,
      "▁sem": 1071,
      "▁semb": 1072,
      "▁bienven": 1073,
      "▁impli": 1074,
      "▁occupes": 1075,
      "▁chemin": 1076,
      "▁ravie": 1077,
      "▁vacances": 1078,
      "▁ri@@": 1079,
      "▁etudiants": 1080,
      "▁manquer": 1081,
      "▁devoir": 1082,
      "▁ador": 1083,
      "▁difficile": 1084,
      "▁venir": 1085,
      "▁embar": 1086,
      "▁impressionne": 1087,
      "▁inquiete": 1088,
      "▁parfai": 1089,
      "▁tennis": 1090,
      "▁regarder": 1091,
      "▁rencontrer": 1092,
      "▁emoti": 1093,
      "▁celibataire": 1094,
      "▁sommeil": 1095,
      "▁froid": 1096,
      "cs": 1097,
      "du": 1098,
      "dans": 1099,
      "eun": 1100,
      "hensi": 1101,
      "ible": 1102,
      "ieux": 1103,
      "iver": 1104,
      "tri": 1105,
      "▁oi": 1106,
      "▁use": 1107,
      "▁sous": 1108,
      "ouille": 1109,
      "▁el": 1110,
      "▁ement": 1111,
      "▁equi": 1112,
      "▁j@@": 1113,
      "▁pen": 1114,
      "▁pi@@": 1115,
      "▁pos": 1116,
      "▁ache": 1117,
      "▁ante": 1118,
      "▁ayez": 1119,
      "▁drole": 1120,
      "▁cri": 1121,
      "▁suffis": 1122,
      "▁esp": 1123,
      "▁mont": 1124,
      "▁dedans": 1125,
      "▁qu@@": 1126,
      "▁air": 1127,
      "▁ait": 1128,
      "▁aine": 1129,
      "▁chau": 1130,
      "▁matin": 1131,
      "cie": 1132,
      "▁tete": 1133,
      "site": 1134,
      "▁am@@": 1135,
      "▁amus": 1136,
      "ats": 1137,
      "▁an@@": 1138,
      "▁viv": 1139,
      "▁bonnes": 1140,
      "lite": 1141,
      "▁seules": 1142,
      "▁compte": 1143,
      "oses": 1144,
      "oyen": 1145,
      "▁jeunes": 1146,
      "▁menteuse": 1147,
      "▁demande": 1148,
      "▁abs": 1149,
      "▁grossi": 1150,
      "▁chanc": 1151,
      "▁acc": 1152,
      "▁autor": 1153,
      "▁ag@@": 1154,
      "gues": 1155,
      "▁egalement": 1156,
      "▁probleme": 1157,
      "▁our@@": 1158,
      "▁comprehensi": 1159,
      "▁blesse": 1160,
      "▁service": 1161,
      "▁adore": 1162,
      "▁desespe": 1163,
      "▁paress": 1164,
      "▁amoureux": 1165,
      "▁artiste": 1166,
      "▁semaine": 1167,
      "▁adorable": 1168,
      "▁parfaitement": 1169,
      "▁equipe": 1170,
      "aque": 1171,
      "fs": 1172,
      "ieuse": 1173,
      "noc": 1174,
      "ote": 1175,
      "ph": 1176,
      "▁souv": 1177,
      "oux": 1178,
      "▁pi": 1179,
      "▁port": 1180,
      "▁pense": 1181,
      "▁a@@": 1182,
      "▁nai": 1183,
      "▁nuit": 1184,
      "▁cin": 1185,
      "▁car": 1186,
      "▁i@@": 1187,
      "▁ine": 1188,
      "▁ivre": 1189,
      "▁lit": 1190,
      "▁sois": 1191,
      "▁univer": 1192,
      "▁tr@@": 1193,
      "enir": 1194,
      "▁boire": 1195,
      "orri": 1196,
      "▁lettre": 1197,
      "▁com@@": 1198,
      "▁char": 1199,
      "▁plai": 1200,
      "▁innoc": 1201,
      "▁amour": 1202,
      "▁proch": 1203,
      "▁trois": 1204,
      "▁conc": 1205,
      "▁contre": 1206,
      "▁capable": 1207,
      "▁ap@@": 1208,
      "▁appe": 1209,
      "igne": 1210,
      "▁dix": 1211,
      "▁saou": 1212,
      "▁ress": 1213,
      "oye": 1214,
      "▁livre": 1215,
      "onner": 1216,
      "▁terri": 1217,
      "cteur": 1218,
      "▁midi": 1219,
      "▁for@@": 1220,
      "▁rende": 1221,
      "▁ab@@": 1222,
      "▁habituee": 1223,
      "▁robe": 1224,
      "ensible": 1225,
      "▁inquiet": 1226,
      "▁voyage": 1227,
      "roit": 1228,
      "▁cuisin": 1229,
      "▁pouvons": 1230,
      "▁problemes": 1231,
      "▁jours": 1232,
      "▁conduire": 1233,
      "▁incroyablement": 1234,
      "▁confiance": 1235,
      "▁instituteur": 1236,
      "▁effraye": 1237,
      "▁sympa": 1238,
      "▁reconn": 1239,
      "▁souvent": 1240,
      "▁universite": 1241,
      "ac": 1242,
      "arer": 1243,
      "men": 1244,
      "n@@": 1245,
      "oque": 1246,
      "per": 1247,
      "tant": 1248,
      "ume": 1249,
      "▁ise": 1250,
      "esoin": 1251,
      "▁sai": 1252,
      "▁scep": 1253,
      "oute": 1254,
      "▁eau": 1255,
      "▁el@@": 1256,
      "▁tour": 1257,
      "▁to@@": 1258,
      "▁pon": 1259,
      "▁puiss": 1260,
      "▁aise": 1261,
      "▁dou@@": 1262,
      "▁nat": 1263,
      "lex": 1264,
      "▁vis": 1265,
      "▁ign": 1266,
      "▁it@@": 1267,
      "▁min": 1268,
      "▁decu": 1269,
      "▁enchante": 1270,
      "▁sor@@": 1271,
      "▁bat": 1272,
      "▁besoin": 1273,
      "ti@@": 1274,
      "▁ches": 1275,
      "▁chance": 1276,
      "ins": 1277,
      "▁au@@": 1278,
      "▁pre@@": 1279,
      "▁semble": 1280,
      "▁vivre": 1281,
      "▁yeux": 1282,
      "▁ents": 1283,
      "▁travaillons": 1284,
      "▁exc": 1285,
      "▁fas": 1286,
      "▁habille": 1287,
      "onnier": 1288,
      "▁is@@": 1289,
      "▁souci": 1290,
      "▁dev@@": 1291,
      "▁endorm": 1292,
      "▁impatiente": 1293,
      "▁ecole": 1294,
      "▁roman": 1295,
      "▁apprends": 1296,
      "▁egois": 1297,
      "▁conscient": 1298,
      "▁ouvert": 1299,
      "▁mignon": 1300,
      "▁photo": 1301,
      "▁prudent": 1302,
      "▁invite": 1303,
      "▁maigrich": 1304,
      "▁embarrasse": 1305,
      "ad": 1306,
      "amment": 1307,
      "bli": 1308,
      "cte": 1309,
      "gne": 1310,
      "int": 1311,
      "ivre": 1312,
      "lie": 1313,
      "▁k": 1314,
      "▁rai": 1315,
      "▁ou@@": 1316,
      "▁sante": 1317,
      "▁sensible": 1318,
      "▁ees": 1319,
      "▁er@@": 1320,
      "▁eu@@": 1321,
      "▁em@@": 1322,
      "▁euses": 1323,
      "▁pr@@": 1324,
      "▁pois": 1325,
      "▁al": 1326,
      "▁donne": 1327,
      "▁di@@": 1328,
      "▁vi@@": 1329,
      "▁vend": 1330,
      "▁coin": 1331,
      "▁su@@": 1332,
      "▁ic@@": 1333,
      "▁mo@@": 1334,
      "▁eng": 1335,
      "▁env": 1336,
      "mmes": 1337,
      "▁bl": 1338,
      "▁ban": 1339,
      "▁bar": 1340,
      "and": 1341,
      "▁ai@@": 1342,
      "▁rel": 1343,
      "▁rem": 1344,
      "▁honne": 1345,
      "▁hum": 1346,
      "▁hors": 1347,
      "▁choses": 1348,
      "▁mat": 1349,
      "▁mal@@": 1350,
      "▁plante": 1351,
      "chent": 1352,
      "eurs": 1353,
      "▁op": 1354,
      "rait": 1355,
      "ienne": 1356,
      "chee": 1357,
      "▁and": 1358,
      "endant": 1359,
      "▁arro": 1360,
      "▁sage": 1361,
      "▁seulement": 1362,
      "aitre": 1363,
      "▁lib": 1364,
      "▁inter": 1365,
      "mbre": 1366,
      "▁app@@": 1367,
      "▁appare": 1368,
      "▁amies": 1369,
      "▁quelques": 1370,
      "▁comm@@": 1371,
      "▁antes": 1372,
      "▁ecri": 1373,
      "▁mauvaise": 1374,
      "▁vers": 1375,
      "▁connu": 1376,
      "▁perdu": 1377,
      "▁eurs": 1378,
      "▁dejeun": 1379,
      "▁convainc": 1380,
      "▁propos": 1381,
      "▁elegante": 1382,
      "▁pouvoir": 1383,
      "▁curieux": 1384,
      "▁curieuse": 1385,
      "▁contrariee": 1386,
      "▁courageux": 1387,
      "▁employe": 1388,
      "▁depourvu": 1389,
      "▁jalous": 1390,
      "▁bourre": 1391,
      "▁plaisante": 1392,
      "▁entraine": 1393,
      "▁offense": 1394,
      "▁implique": 1395,
      "▁oi@@": 1396,
      "▁cinq": 1397,
      "▁ignor": 1398,
      "▁honnete": 1399,
      "cun": 1400,
      "ma": 1401,
      "mene": 1402,
      "og": 1403,
      "obe": 1404,
      "rise": 1405,
      "ton": 1406,
      "ures": 1407,
      "▁z": 1408,
      "▁onne": 1409,
      "▁sp": 1410,
      "▁spe": 1411,
      "▁pra": 1412,
      "▁pri@@": 1413,
      "▁ds": 1414,
      "▁dou": 1415,
      "▁doyen": 1416,
      "leman": 1417,
      "▁vol": 1418,
      "▁sures": 1419,
      "▁ir": 1420,
      "▁it": 1421,
      "▁ite": 1422,
      "▁ide": 1423,
      "▁pa@@": 1424,
      "▁etait": 1425,
      "▁fum": 1426,
      "▁lan": 1427,
      "eures": 1428,
      "ources": 1429,
      "▁bra": 1430,
      "▁bate": 1431,
      "ord": 1432,
      "▁aire": 1433,
      "▁ref": 1434,
      "▁rend": 1435,
      "▁quelle": 1436,
      "rime": 1437,
      "▁mec": 1438,
      "▁chante": 1439,
      "▁avance": 1440,
      "ronte": 1441,
      "cien": 1442,
      "chons": 1443,
      "▁indi": 1444,
      "▁aup": 1445,
      "▁aucun": 1446,
      "vez": 1447,
      "veille": 1448,
      "▁dure": 1449,
      "mement": 1450,
      "ateur": 1451,
      "avant": 1452,
      "▁danser": 1453,
      "▁bebe": 1454,
      "▁diman": 1455,
      "▁arre": 1456,
      "▁resul": 1457,
      "eusement": 1458,
      "▁attent": 1459,
      "▁extre": 1460,
      "▁raff": 1461,
      "▁ser@@": 1462,
      "▁fami": 1463,
      "▁geni": 1464,
      "▁marcher": 1465,
      "▁attendre": 1466,
      "▁etudi@@": 1467,
      "▁discu": 1468,
      "▁gentleman": 1469,
      "▁prets": 1470,
      "olie": 1471,
      "▁diffi": 1472,
      "▁idiote": 1473,
      "▁instant": 1474,
      "▁petite": 1475,
      "▁interess": 1476,
      "▁or@@": 1477,
      "▁pleine": 1478,
      "▁sorte": 1479,
      "▁chan@@": 1480,
      "▁responsables": 1481,
      "▁impressionnee": 1482,
      "▁coup": 1483,
      "▁creati": 1484,
      "▁creve": 1485,
      "▁propre": 1486,
      "▁epu": 1487,
      "▁mignonne": 1488,
      "▁folle": 1489,
      "▁ecouter": 1490,
      "▁gagner": 1491,
      "▁normal": 1492,
      "▁facilement": 1493,
      "▁patron": 1494,
      "▁prepare": 1495,
      "▁trouver": 1496,
      "▁observ": 1497,
      "▁americ": 1498,
      "▁suppose": 1499,
      "▁grossier": 1500,
      "▁ressources": 1501,
      "▁egoiste": 1502,
      "▁speci": 1503,
      "▁bateau": 1504,
      "▁dimanche": 1505,
      "▁result": 1506,
      "▁extremement": 1507,
      "ari": 1508,
      "ez": 1509,
      "g@@": 1510,
      "gres": 1511,
      "ile": 1512,
      "ill": 1513,
      "ime": 1514,
      "nier": 1515,
      "ok": 1516,
      "ol@@": 1517,
      "ser": 1518,
      "siere": 1519,
      "tt": 1520,
      "vis": 1521,
      "yons": 1522,
      "▁sent": 1523,
      "out": 1524,
      "oupe": 1525,
      "▁ev": 1526,
      "▁eche": 1527,
      "▁ente": 1528,
      "▁jolie": 1529,
      "▁tati": 1530,
      "▁tard": 1531,
      "▁pensi": 1532,
      "ist": 1533,
      "istes": 1534,
      "▁aus": 1535,
      "▁all": 1536,
      "▁do": 1537,
      "▁dro": 1538,
      "▁dra": 1539,
      "▁nu": 1540,
      "▁not": 1541,
      "▁veux": 1542,
      "▁vole": 1543,
      "▁vois": 1544,
      "▁cer": 1545,
      "▁cor": 1546,
      "▁ci@@": 1547,
      "▁im@@": 1548,
      "one": 1549,
      "▁fous": 1550,
      "▁fer": 1551,
      "▁ff@@": 1552,
      "▁ence": 1553,
      "▁sol": 1554,
      "▁soit": 1555,
      "ents": 1556,
      "eug": 1557,
      "eule": 1558,
      "▁bre": 1559,
      "▁bi@@": 1560,
      "▁bla": 1561,
      "▁bos": 1562,
      "▁bou@@": 1563,
      "aisse": 1564,
      "▁rec@@": 1565,
      "▁recher": 1566,
      "rice": 1567,
      "rige": 1568,
      "▁hu": 1569,
      "▁hau": 1570,
      "▁mech": 1571,
      "▁medi": 1572,
      "▁chi": 1573,
      "▁chiens": 1574,
      "▁choue": 1575,
      "▁avoc": 1576,
      "▁aveug": 1577,
      "resse": 1578,
      "▁plan": 1579,
      "▁paran": 1580,
      "ines": 1581,
      "inion": 1582,
      "sible": 1583,
      "▁inf": 1584,
      "▁ol@@": 1585,
      "iller": 1586,
      "atiques": 1587,
      "▁ass@@": 1588,
      "▁prote": 1589,
      "▁surs": 1590,
      "▁tromp": 1591,
      "▁heureuses": 1592,
      "▁vire": 1593,
      "▁import": 1594,
      "▁entre": 1595,
      "▁ent@@": 1596,
      "▁div": 1597,
      "▁dirige": 1598,
      "▁pe@@": 1599,
      "▁peint": 1600,
      "▁res@@": 1601,
      "▁fiable": 1602,
      "▁ex@@": 1603,
      "▁extra": 1604,
      "▁rapide": 1605,
      "▁riches": 1606,
      "▁ret@@": 1607,
      "▁grands": 1608,
      "▁grandes": 1609,
      "oyer": 1610,
      "▁mary": 1611,
      "▁manque": 1612,
      "▁appro": 1613,
      "▁iste": 1614,
      "▁quelqu": 1615,
      "▁chercher": 1616,
      "ierement": 1617,
      "▁agee": 1618,
      "▁joueur": 1619,
      "olu": 1620,
      "▁ants": 1621,
      "▁professi": 1622,
      "▁gars": 1623,
      "▁grossiere": 1624,
      "▁venue": 1625,
      "▁sortons": 1626,
      "▁souri": 1627,
      "▁poids": 1628,
      "▁voyager": 1629,
      "▁dispu": 1630,
      "▁dispose": 1631,
      "▁poli": 1632,
      "▁musici": 1633,
      "▁freres": 1634,
      "▁rencontre": 1635,
      "enetre": 1636,
      "▁chanteuse": 1637,
      "▁maries": 1638,
      "▁jaloux": 1639,
      "▁ordin": 1640,
      "▁reussir": 1641,
      "▁ennuie": 1642,
      "▁astucieux": 1643,
      "▁nerveux": 1644,
      "▁attirante": 1645,
      "▁stupide": 1646,
      "▁satisfaite": 1647,
      "▁talentueux": 1648,
      "▁invit@@": 1649,
      "▁pieds": 1650,
      "▁parents": 1651,
      "▁gras": 1652,
      "▁montre": 1653,
      "▁desespere": 1654,
      "▁paresseux": 1655,
      "▁excuses": 1656,
      "▁fascin": 1657,
      "▁humeur": 1658,
      "▁opinion": 1659,
      "▁pratique": 1660,
      "▁fumer": 1661,
      "▁raffine": 1662,
      "▁discuter": 1663,
      "▁difficul": 1664,
      "▁resultat": 1665,
      "▁boston": 1666,
      "▁chouette": 1667,
      "▁avocat": 1668,
      "ade": 1669,
      "cre": 1670,
      "cer": 1671,
      "cti": 1672,
      "ction": 1673,
      "dra": 1674,
      "ete": 1675,
      "gu@@": 1676,
      "gique": 1677,
      "mer": 1678,
      "ns": 1679,
      "nent": 1680,
      "occu": 1681,
      "ttes": 1682,
      "▁us": 1683,
      "▁ue": 1684,
      "▁st": 1685,
      "▁sait": 1686,
      "▁sou@@": 1687,
      "▁st@@": 1688,
      "▁ec@@": 1689,
      "▁jou@@": 1690,
      "▁tique": 1691,
      "▁pri": 1692,
      "▁po@@": 1693,
      "▁puer": 1694,
      "ises": 1695,
      "▁ation": 1696,
      "▁ati@@": 1697,
      "▁nos": 1698,
      "lech": 1699,
      "leve": 1700,
      "▁cl": 1701,
      "▁cous": 1702,
      "▁sus": 1703,
      "▁super": 1704,
      "▁ier": 1705,
      "▁paye": 1706,
      "▁def": 1707,
      "▁il@@": 1708,
      "▁passe": 1709,
      "▁ets": 1710,
      "▁fr": 1711,
      "▁fri": 1712,
      "▁fi@@": 1713,
      "▁fl@@": 1714,
      "▁fu@@": 1715,
      "▁lis": 1716,
      "▁li@@": 1717,
      "▁ens": 1718,
      "▁soci": 1719,
      "entot": 1720,
      "quin": 1721,
      "▁unique": 1722,
      "▁tri": 1723,
      "▁nett": 1724,
      "enses": 1725,
      "oie": 1726,
      "▁bran": 1727,
      "▁bure": 1728,
      "uss": 1729,
      "tir": 1730,
      "tieux": 1731,
      "neant": 1732,
      "ments": 1733,
      "▁gare": 1734,
      "▁ree": 1735,
      "▁repon": 1736,
      "▁rends": 1737,
      "▁desh": 1738,
      "▁desi": 1739,
      "▁hier": 1740,
      "▁heures": 1741,
      "▁cop": 1742,
      "▁me@@": 1743,
      "▁ceci": 1744,
      "▁chats": 1745,
      "▁choque": 1746,
      "▁ma@@": 1747,
      "▁mar@@": 1748,
      "rontes": 1749,
      "cier": 1750,
      "cieux": 1751,
      "▁pard": 1752,
      "demment": 1753,
      "ots": 1754,
      "aravant": 1755,
      "▁om@@": 1756,
      "iennes": 1757,
      "▁situ": 1758,
      "▁moins": 1759,
      "peau": 1760,
      "▁preoccu": 1761,
      "▁surmene": 1762,
      "▁se@@": 1763,
      "itaire": 1764,
      "▁ange": 1765,
      "▁fatigu@@": 1766,
      "▁arme": 1767,
      "▁ruse": 1768,
      "▁reste": 1769,
      "▁respe": 1770,
      "▁contents": 1771,
      "▁exa": 1772,
      "▁occupees": 1773,
      "▁serieux": 1774,
      "▁courses": 1775,
      "▁inti": 1776,
      "▁gens": 1777,
      "▁genere": 1778,
      "▁gener@@": 1779,
      "▁attendent": 1780,
      "▁etudier": 1781,
      "▁etudiante": 1782,
      "▁beaute": 1783,
      "▁nouvelles": 1784,
      "▁crue": 1785,
      "▁cherchent": 1786,
      "▁maligne": 1787,
      "▁deviens": 1788,
      "▁devenir": 1789,
      "▁endur": 1790,
      "▁commen": 1791,
      "▁vieilles": 1792,
      "▁mill": 1793,
      "▁deprime": 1794,
      "▁forte": 1795,
      "▁tire": 1796,
      "vers": 1797,
      "verti": 1798,
      "▁vein": 1799,
      "ponible": 1800,
      "▁allergique": 1801,
      "▁ant@@": 1802,
      "▁deranger": 1803,
      "▁gar@@": 1804,
      "▁morts": 1805,
      "▁mortes": 1806,
      "▁talentu@@": 1807,
      "ifique": 1808,
      "▁verite": 1809,
      "▁connue": 1810,
      "▁connaiss": 1811,
      "▁embet": 1812,
      "▁affaires": 1813,
      "▁surprise": 1814,
      "▁ennuis": 1815,
      "▁satisfaits": 1816,
      "▁derangee": 1817,
      "▁apprecie": 1818,
      "▁chapeau": 1819,
      "▁probable": 1820,
      "▁parfois": 1821,
      "▁elegant": 1822,
      "pport": 1823,
      "▁dingue": 1824,
      "▁foot": 1825,
      "▁teleph": 1826,
      "▁televis": 1827,
      "▁comprendre": 1828,
      "▁japonaise": 1829,
      "▁courageuse": 1830,
      "▁ennemi": 1831,
      "▁differents": 1832,
      "▁bientot": 1833,
      "▁facile": 1834,
      "▁censee": 1835,
      "▁crainti": 1836,
      "▁preparer": 1837,
      "▁marrant": 1838,
      "▁marrante": 1839,
      "▁fau@@": 1840,
      "▁invitee": 1841,
      "▁assis": 1842,
      "▁prisonnier": 1843,
      "▁decue": 1844,
      "▁essayer": 1845,
      "▁ambition": 1846,
      "▁talentueuse": 1847,
      "▁invites": 1848,
      "▁debut": 1849,
      "▁indep": 1850,
      "▁sembla": 1851,
      "▁bienvenu": 1852,
      "▁devoirs": 1853,
      "▁acheter": 1854,
      "▁esprit": 1855,
      "▁autorise": 1856,
      "▁charm": 1857,
      "▁prochaine": 1858,
      "▁saoul": 1859,
      "▁terrible": 1860,
      "▁saint": 1861,
      "▁nature": 1862,
      "▁rai@@": 1863,
      "▁arrog": 1864,
      "▁libres": 1865,
      "▁dejeuner": 1866,
      "▁convaincue": 1867,
      "▁brave": 1868,
      "▁reflech": 1869,
      "▁auparavant": 1870,
      "▁attention": 1871,
      "▁tatill": 1872,
      "▁austra": 1873,
      "▁nulle": 1874,
      "▁notres": 1875,
      "▁recherche": 1876,
      "▁aveugle": 1877,
      "▁dirigeons": 1878,
      "▁bureau": 1879,
      "▁preoccupe": 1880,
      "▁telephone": 1881,
      "▁television": 1882,
      "all": 1883,
      "blie": 1884,
      "cle": 1885,
      "cen": 1886,
      "duis": 1887,
      "ions": 1888,
      "ionn": 1889,
      "ju": 1890,
      "mie": 1891,
      "nois": 1892,
      "op": 1893,
      "oli": 1894,
      "pit": 1895,
      "phe": 1896,
      "plex": 1897,
      "pents": 1898,
      "ru@@": 1899,
      "ten": 1900,
      "tation": 1901,
      "ude": 1902,
      "uve": 1903,
      "yo": 1904,
      "y@@": 1905,
      "▁sk": 1906,
      "▁sin": 1907,
      "▁ech": 1908,
      "▁joy": 1909,
      "▁jume": 1910,
      "▁tons": 1911,
      "▁teur": 1912,
      "▁tok": 1913,
      "▁pu": 1914,
      "▁ale": 1915,
      "▁dorm": 1916,
      "▁droit": 1917,
      "▁nouv": 1918,
      "lettes": 1919,
      "▁ves": 1920,
      "▁vit": 1921,
      "▁vo@@": 1922,
      "▁cit": 1923,
      "▁cr@@": 1924,
      "▁crie": 1925,
      "▁cou@@": 1926,
      "reuse": 1927,
      "▁sub": 1928,
      "▁sug": 1929,
      "▁suivre": 1930,
      "▁ies": 1931,
      "▁mens": 1932,
      "▁mots": 1933,
      "▁pay": 1934,
      "▁dece": 1935,
      "▁devez": 1936,
      "▁ill@@": 1937,
      "▁pas@@": 1938,
      "▁fon": 1939,
      "▁fli": 1940,
      "▁font": 1941,
      "▁fer@@": 1942,
      "▁laisse": 1943,
      "▁ennes": 1944,
      "▁envers": 1945,
      "▁tran": 1946,
      "en@@": 1947,
      "oiaque": 1948,
      "▁br@@": 1949,
      "▁bav": 1950,
      "▁bru@@": 1951,
      "▁ques": 1952,
      "aise": 1953,
      "tiens": 1954,
      "▁aires": 1955,
      "nequin": 1956,
      "▁ger": 1957,
      "▁gi@@": 1958,
      "▁gr@@": 1959,
      "▁go@@": 1960,
      "▁guer": 1961,
      "▁gobe": 1962,
      "▁rent": 1963,
      "▁reme": 1964,
      "▁rendre": 1965,
      "▁des@@": 1966,
      "▁hur": 1967,
      "▁horri": 1968,
      "▁hist": 1969,
      "▁memes": 1970,
      "▁chans": 1971,
      "▁avait": 1972,
      "▁avise": 1973,
      "▁avisee": 1974,
      "▁mag": 1975,
      "▁mas": 1976,
      "▁pl@@": 1977,
      "cine": 1978,
      "▁tel": 1979,
      "▁partons": 1980,
      "othe": 1981,
      "▁faibles": 1982,
      "cee": 1983,
      "vee": 1984,
      "▁proches": 1985,
      "▁proch@@": 1986,
      "▁progres": 1987,
      "▁du@@": 1988,
      "▁preju": 1989,
      "▁sec": 1990,
      "▁conge": 1991,
      "itable": 1992,
      "▁vraie": 1993,
      "chez": 1994,
      "▁ance": 1995,
      "▁vient": 1996,
      "▁at@@": 1997,
      "iron": 1998,
      "▁impos": 1999,
      "▁imprud": 2000,
      "▁entir": 2001,
      "▁entierement": 2002,
      "▁gran@@": 2003,
      "▁tombe": 2004,
      "▁perplex": 2005,
      "▁arbre": 2006,
      "▁rou": 2007,
      "▁salle": 2008,
      "▁sacre": 2009,
      "lic": 2010,
      "lier": 2011,
      "▁fatiguees": 2012,
      "▁fiance": 2013,
      "▁exci": 2014,
      "▁exc@@": 2015,
      "▁onner": 2016,
      "▁serpents": 2017,
      "▁habile": 2018,
      "agn": 2019,
      "vient": 2020,
      "▁dis@@": 2021,
      "▁disponible": 2022,
      "▁mentir": 2023,
      "▁mange": 2024,
      "▁mannequin": 2025,
      "▁fin@@": 2026,
      "▁appar": 2027,
      "▁ter@@": 2028,
      "▁croire": 2029,
      "▁malin": 2030,
      "▁soud": 2031,
      "▁souleve": 2032,
      "▁regime": 2033,
      "▁travailleur": 2034,
      "▁depend": 2035,
      "▁adul": 2036,
      "▁ve@@": 2037,
      "▁vetement": 2038,
      "▁huit": 2039,
      "▁ables": 2040,
      "▁ecrit": 2041,
      "pilles": 2042,
      "▁eleves": 2043,
      "▁veritable": 2044,
      "▁incorri": 2045,
      "▁inqui@@": 2046,
      "▁effronte": 2047,
      "▁romp": 2048,
      "▁sortir": 2049,
      "▁chanc@@": 2050,
      "▁autres": 2051,
      "▁coupable": 2052,
      "▁enseignante": 2053,
      "▁idiots": 2054,
      "ulaire": 2055,
      "▁sour@@": 2056,
      "▁souri@@": 2057,
      "▁sournois": 2058,
      "▁voy@@": 2059,
      "▁apprendre": 2060,
      "guer": 2061,
      "▁champ": 2062,
      "▁chauss": 2063,
      "▁cuisine": 2064,
      "▁parfait": 2065,
      "hem": 2066,
      "▁din@@": 2067,
      "▁diner": 2068,
      "▁dingues": 2069,
      "▁formee": 2070,
      "▁incroyable": 2071,
      "▁ecoute": 2072,
      "▁etrange": 2073,
      "▁gag@@": 2074,
      "▁gagne": 2075,
      "▁marier": 2076,
      "▁parten": 2077,
      "▁differente": 2078,
      "▁differentes": 2079,
      "▁prudente": 2080,
      "▁normale": 2081,
      "▁bibli": 2082,
      "▁certainement": 2083,
      "▁craintif": 2084,
      "▁merci": 2085,
      "▁boul": 2086,
      "▁heroi": 2087,
      "▁heros": 2088,
      "▁oublie": 2089,
      "▁patient": 2090,
      "▁faut": 2091,
      "▁trouvent": 2092,
      "▁retourne": 2093,
      "▁institutri": 2094,
      "▁astucieuse": 2095,
      "issons": 2096,
      "▁aiss@@": 2097,
      "▁erreurs": 2098,
      "▁essaye": 2099,
      "▁attirant": 2100,
      "▁quitter": 2101,
      "▁entrainee": 2102,
      "▁satisfaites": 2103,
      "▁nombre": 2104,
      "▁viennent": 2105,
      "▁canad": 2106,
      "▁ge@@": 2107,
      "▁grave": 2108,
      "▁gaspilles": 2109,
      "▁indelic": 2110,
      "▁elu": 2111,
      "▁pen@@": 2112,
      "▁critique": 2113,
      "▁absolu": 2114,
      "▁chanceux": 2115,
      "▁accro": 2116,
      "▁accord": 2117,
      "▁desesperee": 2118,
      "▁plaintes": 2119,
      "▁prochain": 2120,
      "▁appeler": 2121,
      "▁terrif": 2122,
      "▁cuisinier": 2123,
      "▁sceptique": 2124,
      "▁pon@@": 2125,
      "▁ponctue": 2126,
      "▁bat@@": 2127,
      "▁habillee": 2128,
      "▁endorm@@": 2129,
      "▁invitees": 2130,
      "▁poiss": 2131,
      "▁engage": 2132,
      "▁environ": 2133,
      "▁relig": 2134,
      "▁mathem": 2135,
      "▁and@@": 2136,
      "▁interieur": 2137,
      "▁idees": 2138,
      "▁langues": 2139,
      "▁arreter": 2140,
      "▁epuisee": 2141,
      "▁americain": 2142,
      "▁echecs": 2143,
      "▁docteur": 2144,
      "▁solitaire": 2145,
      "▁mechant": 2146,
      "▁paranoiaque": 2147,
      "▁proteger": 2148,
      "▁peintre": 2149,
      "▁professionne": 2150,
      "▁disputer": 2151,
      "▁police": 2152,
      "▁ordinaire": 2153,
      "▁copine": 2154,
      "▁intimide": 2155,
      "▁millionn": 2156,
      "▁veinard": 2157,
      "▁connaissance": 2158,
      "▁independant": 2159,
      "▁semblables": 2160,
      "▁austral": 2161,
      "▁tokyo": 2162,
      "▁nouv@@": 2163,
      "▁guerre": 2164,
      "▁horrible": 2165,
      "▁chanson": 2166,
      "otheque": 2167,
      "▁prejuges": 2168,
      "▁impossible": 2169,
      "▁incorrig": 2170,
      "▁chaussures": 2171,
      "▁bibliotheque": 2172,
      "▁institutrice": 2173,
      "▁absolument": 2174,
      "▁millionnaire": 2175,
      "alle": 2176,
      "asi": 2177,
      "act": 2178,
      "ca": 2179,
      "cons": 2180,
      "dis": 2181,
      "ho": 2182,
      "hors": 2183,
      "ix": 2184,
      "ies": 2185,
      "ionne": 2186,
      "ieres": 2187,
      "ieuses": 2188,
      "ibles": 2189,
      "lo": 2190,
      "lu": 2191,
      "miere": 2192,
      "nons": 2193,
      "nal": 2194,
      "onte": 2195,
      "ppe": 2196,
      "roupe": 2197,
      "sons": 2198,
      "tue": 2199,
      "zes": 2200,
      "▁w": 2201,
      "▁x": 2202,
      "▁sais": 2203,
      "▁th": 2204,
      "▁peure": 2205,
      "▁pu@@": 2206,
      "▁por@@": 2207,
      "▁penetre": 2208,
      "iser": 2209,
      "▁dort": 2210,
      "▁dois": 2211,
      "▁donner": 2212,
      "▁ner": 2213,
      "▁nour": 2214,
      "▁nag": 2215,
      "len": 2216,
      "▁vu": 2217,
      "▁van": 2218,
      "▁cu": 2219,
      "▁cle": 2220,
      "▁cles": 2221,
      "▁cu@@": 2222,
      "▁cine": 2223,
      "rez": 2224,
      "▁men": 2225,
      "▁mons": 2226,
      "▁mois": 2227,
      "▁morte": 2228,
      "▁mer@@": 2229,
      "▁meurs": 2230,
      "▁miennes": 2231,
      "▁parole": 2232,
      "onge": 2233,
      "onzes": 2234,
      "▁dent": 2235,
      "▁deco": 2236,
      "▁dec@@": 2237,
      "▁dents": 2238,
      "▁dehors": 2239,
      "▁iller": 2240,
      "▁etour": 2241,
      "▁etonne": 2242,
      "▁etr@@": 2243,
      "▁fs": 2244,
      "▁fle": 2245,
      "▁fant": 2246,
      "▁fr@@": 2247,
      "▁furi": 2248,
      "▁flex": 2249,
      "ail": 2250,
      "ai@@": 2251,
      "aille": 2252,
      "erve": 2253,
      "▁lou": 2254,
      "▁lon": 2255,
      "▁soign": 2256,
      "quille": 2257,
      "▁neg": 2258,
      "enue": 2259,
      "▁ellement": 2260,
      "▁bu": 2261,
      "▁bri": 2262,
      "▁bois": 2263,
      "▁bu@@": 2264,
      "▁bas": 2265,
      "anc": 2266,
      "▁quasi": 2267,
      "tions": 2268,
      "▁ainee": 2269,
      "▁lave": 2270,
      "▁laches": 2271,
      "▁gl": 2272,
      "▁gri": 2273,
      "▁gard": 2274,
      "▁gu@@": 2275,
      "▁givre": 2276,
      "▁groupe": 2277,
      "▁gonzes": 2278,
      "▁rer": 2279,
      "▁hu@@": 2280,
      "▁le@@": 2281,
      "▁lente": 2282,
      "▁coo": 2283,
      "▁co@@": 2284,
      "▁colle": 2285,
      "▁mee": 2286,
      "▁cele": 2287,
      "▁chin": 2288,
      "▁choc": 2289,
      "▁chic": 2290,
      "▁magn": 2291,
      "▁plait": 2292,
      "cient": 2293,
      "▁tement": 2294,
